Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Console internet tools
bn_in: কনসোলের মাধ্যমে ইন্টারনেট ব্যবহারের সামগ্রী
da: Konsolbaserede internetværktøjer
es: Herramientas de consola de internet
he: כלי אינטרנט במסוף
ja: テキストのインターネットツール
kn: ಕನ್ಸೋಲ್ ಅಂತರಜಾಲ ಉಪಕರಣಗಳು
nl: Console internet gereedschappen
pt: Ferramentas de consola para acesso à Internet
pt_br: Ferramentas de internet modo texto
ru: Консольные утилиты для интернета
te: కన్సోల్ యింటర్నెట్ సాధనాలు
tg: Воситаҳои консоли барои интернет

source: Console internet access tools, often used by administrators.
bn_in: কনসোলের মাধ্যমে ইন্টারনেট ব্যবহারের সামগ্রী, সাধারণত অ্যাডমিনিস্ট্রেটরদের দ্বারা ব্যবহৃত।
da: Konsolbaserede værktøjer til internetadgang, ofte brugt af administratorer.
es: Herramientas de consola para acceso a internet, a menudo utilizada por administradores.
he: כלי גישה לאינטרנט במסוף, לרוב משמשים מנהלי מערכות.
ja: 管理者によって頻繁に使用されるコンソールインターネットアクセスツール
kn: ಕನ್ಸೋಲ್ ಅಂತರಜಾಲ ಉಪಕರಣಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ವ್ಯವಸ್ಥಾಪಕರಿಂದ ಬಳಸಲಾಗುತ್ತದೆ.
nl: Console internet toegang gereedschappen, vaak gebruikt door beheerders.
pt: Ferramentas de consola para acesso à Internet, muitas vezes utilizadas por administradores.
pt_br: Ferramentas de acesso a internet em modo texto, frequentemente utilizado por administradores.
ru: Консольные средства доступа к интернету, часто используемые администраторами.
te: కన్సోల్ యింటర్నెట్ యాక్సెస్ సాధనాలు, తరచుగా నిర్వాహకులచే వుపయోగించబడును.
tg: Воситаҳои консолии воридот ба интернет, ки одатан мудирони маъмурият истифода мебаранд.

source: Smallest possible installation.
bn_in: ন্যূনতম ইনস্টলেশন।
da: Mindst mulige installation.
es: La instalación más pequeña posible.
he: ההתקנה הקטנה ביותר האפשרית.
ja: 最小限のインストール
kn: ಅತ್ಯಲ್ಪ ಸಾಧ್ಯವಿರುವ ಅನುಸ್ಥಾಪನೆ.
nl: Kleinst mogelijke installatie.
pt: A mais pequena instalação possível.
pt_br: Menor instalação possível.
ru: Минимально возможная установка.
te: సంభవమగు అతిచిన్న సంస్థాపన.
tg: Имконияти хурдтарини сабткунӣ.

source: Debugging Tools
bn_in: ডিবাগ করতে ব্যবহৃত সরঞ্জাম
da: Fejlsøgningsværktøjer
es: Herramientas de depuración
he: כלי ניפוי שגיאות
ja: デバッグツール
kn: ದೋಷ ಪತ್ತೆಹಚ್ಚುವ ಉಪಕರಣಗಳು
nl: Debug gereedschappen
pt: Ferramentas de depuração
pt_br: Ferramentas de Depuração
ru: Средства отладки
te: డీబగ్గింగ్ సాధనాలు
tg: Воситаҳои омодасозӣ

source: Tools for debugging misbehaving applications and diagnosing performance problems.
bn_in: বিশৃঙ্খল অ্যাপ্লিকেশন ডিবাগ করার জন্য ও কর্মক্ষমতার সমস্যার কারণনির্ণয় করার জন্য বিভিন্ন সরঞ্জাম।
da: Værktøjer til fejlsøgning af programmer som ikke virker korrekt og diagnostisering af performanceproblemer.
es: Herramientas para depurar aplicaciones que no estén funcionando correctamente, y para diagnosticar problemas en el rendimiento.
ja: 正しく動作しないアプリケーションをデバッグおよびパフォーマンスの問題を分析するツール
kn: ಅನುಚಿತವಾಗಿ ವರ್ತಿಸುತ್ತಿರುವ ಅನ್ವಯಗಳ ದೋಷ ಪತ್ತೆ ಮಾಡಲು ಹಾಗು ಕಾರ್ಯನಿರ್ವಹಣೆಯಲ್ಲಿನ ತೊಂದರೆಗಳನ್ನು ಪತ್ತೆ ಮಾಡಲು ಅಗತ್ಯವಿರುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor het debuggen van foutieve toepassingen en opsporen van performance problemen.
pt: Ferramentas para depurar aplicativos com comportamento inadequado e diagnosticar problemas de desempenho.
pt_br: Ferramentas para debugar aplicações com problemas e diagnosticar problemas de performance.
ru: Инструменты для отладки неправильно работающих приложений и диагностирования проблем с производительностью.
te: తప్పుగా ప్రవర్తిస్తున్న అనువర్తనములను మరియు పనితనపు సమస్యలను విశ్లేషించుటకు డీబగ్గింగ్ కొరకు సాధనాలు.
tg: Воситаҳо барои омода кардани замимаҳои хато карда ва ташхиси мушкилиҳои истеҳсолот.

source: Desktop Debugging and Performance Tools
bn_in: ডেস্কটপ ডিবাগ ও কর্মক্ষমতার সম্বন্ধীয় সামগ্রী
da: Skrivebords-fejlsøgning og performanceværktøjer
es: Herramientas de rendimiento y depuración de escritorio.
he: כלי ביצועים וניפוי שגיאות לשולחנות עבודה
ja: デスクトップのデバッグとパフォーマンスツール
kn: ಗಣಕತೆರೆ ದೋಷಪತ್ತೆ ಹಚ್ಚುವಿಕೆ ಹಾಗು ಕಾರ್ಯನಿರ್ವಹಣೆ ಉಪಕರಣಗಳು
nl: Bureaublad fout opsporing en performance gereedschappen
pt: Depuração de ambiente de trabalho e ferramentas de desempenho
pt_br: Debug de desktop e ferramentas de performance
ru: Средства отладки и настройки производительности для настольных систем
te: డెస్కుటాప్ డీబగ్గింగ్ మరియు పనితనపు సాధనాలు
tg: Воситаҳои омодасозӣ ва ҷурсозии маҳсулнокӣ барои системаҳои мизи корӣ

source: GUI tools for debugging applications and performance.
bn_in: অ্যাপ্লিকেশন ডিবাগ করতে ও কর্মক্ষমতা সম্বন্ধীয় GUI সরঞ্জাম।
da: GUI-værktøjer til fejlsøgning af programmer og performance.
es: Herramientas gráficas para depuración y rendimiento de aplicaciones.
he: כלים חזותיים לניפוי שגיאות ביישומים וחקר ביצועים.
ja: アプリケーションやパフォーマンスのデバッグを行うための GUI ツール
kn: ಅನ್ವಯಗಳು ಹಾಗು ಕಾರ್ಯನಿರ್ವಹಣೆಯಲ್ಲಿನ ದೋಷಗಳನ್ನು ಪತ್ತೆ ಮಾಡುವ GUI ಉಪಕರಣಗಳು.
nl: GUI gereedschappen debuggen van toepassingen en performance.
pt: Ferramentas GUI para depuração de aplicativos e desempenho.
pt_br: Ferramentas gráficas para debugar aplicações e performance.
ru: Графические средства для отладки приложений и настройки производительности.
te: అనువర్తనములను మరియు పనితనంను డీబగ్ చేయుటకు GUI సాధనాలు.
tg: Воситаҳои графикӣ барои омода кардан ва ҷур кардани истеҳсолот.

source: Desktop Platform
bn_in: ডেস্কটপ প্ল্যাটফর্ম
da: Skrivebordsplatform
es: Plataforma de escritorio
he: פלטפורמת שולחן עבודה
ja: デスクトップ環境
kn: ಗಣಕತೆರೆ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್
nl: Bureaublad platform
pt: Plataforma de ambiente de trabalho
pt_br: Plataforma Desktop
ru: Настольная система
te: డెస్కుటాప్ ప్లాట్‌ఫాం
tg: Платформаи мизи корӣ

source: Supported libraries for the Enterprise Linux Desktop Platform.
bn_in: Enterprise Linux Desktop Platform সমর্থনের জন্য লাইব্রেরি।
da: Understøttede biblioteker til Enterprise Linux Desktop-platformen.
es: Bibliotecas soportadas para la plataforma de escritorio Enterprise Linux.
ja: Enterprise Linux デスクトップ環境向けのサポートライブラリー
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸ್ ಡೆಸ್ಕ್‍ಟಾಪ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮಿಗಾಗಿ ಬೆಂಬಲಿತವಾದ ಲೈಬ್ರರಿಗಳು.
nl: Ondersteunde bibliotheken voor het Enterprise Linux bureaublad platform.
pt: Bibliotecas suportadas para a plataforma de ambiente de trabalho Enterprise Linux.
pt_br: Bibliotecas suportadas para a plataforma Enterprise Linux Desktop.
ru: Поддерживаемые библиотеки для Enterprise Linux Desktop Platform.
te: ఎంటర్‌ప్రైజ్ లైనక్స్ రంగస్థల ప్లాట్‌ఫాం కొరకు తోడ్పడు లైబ్రరీలు.
tg: Китобхонаҳои дастгирӣ барои Платформаи мизи кории Enterprise Linux.

source: Desktop Platform Development
bn_in: ডেস্কটপ প্ল্যাটফর্ম ডিভেলপমেন্ট
da: Skrivebordsplatformudvikling
es: Desarrollo de plataforma de escritorio
he: פיתוח לפלטפורמת שולחן עבודה
ja: デスクトップ環境の開発環境
kn: ಗಣಕತೆರೆ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ವಿಕಸನೆ
nl: Bureaublad platform ontwikkeling
pt: Desenvolvimento da plataforma de ambiente de trabalho
pt_br: Plataforma de desenvolvimento Desktop.
ru: Разработка для настольных систем
te: డెస్కుటాప్ ప్లాట్‌ఫాం అభివృద్ది
tg: Коркард барои системаҳои мизи корӣ

source: Development headers and libraries for developing applications to run on the Enterprise Linux Desktop Platform.
bn_in: Enterprise Linux Desktop Platform-র মধ্যে সঞ্চালনযোগ্য অ্যাপ্লিকেশন নির্মাণের জন্য ব্যবহারযোগ্য হেডার ও লাইব্রেরি।
da: Udviklingsheaders og -biblioteker til udvikling af programmer som skal køre på Enterprise Linux Desktop-platformen.
es: Encabezados y bibliotecas en desarrollo para generar aplicaciones a ser ejecutadas en una plataforma de escritorio de Enterprise Linux.
ja: Enterprise Linux デスクトップ環境向けのアプリケーション開発に必要なヘッダーファイルとライブラリー
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸ್ ಡೆಸ್ಕ್‍ಟಾಪ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮಿನಲ್ಲಿ ಚಲಾಯಿಸಲಾಗುವ ಅನ್ವಯಗಳನ್ನು ವಿಕಸನೆಗೊಳಿಸಲು ನೆರವಾಗುವ ಹೆಡರುಗಳು ಹಾಗು ಲೈಬ್ರರಿಗಳು.
nl: Ontwikkel kopteksten en bibliotheken voor het ontwikkelen van toepassingen die draaien op het Enterprise Linux bureaublad platform.
pt: Cabeçalhos e bibliotecas para desenvolvimento de aplicações para serem executadas na plataforma de ambiente de trabalho Enterprise Linux.
pt_br: Headers e bibliotecas para desenvolvimento de aplicações que serão executadas na plataforma Enterprise Linux Desktop.
ru: Заголовочные файлы и библиотеки для разработки приложений, работающих на Enterprise Linux Desktop Platform.
te: ఎంటర్‌ప్రైజ్ లైనక్స్ డెస్కుటాప్ ప్లాట్‌ఫాం పైన నడుపుటకు అనువర్తనములను అభివృద్దిపరచుటకు అభివృద్ది హెడర్లు మరియు లైబ్రరీలు.
tg: Файлҳои сарлавҳавӣ ва китобхона барои коркарди замимаҳо, ки дар Enterprise Linux Desktop Platform кор мекунанд.

source: Development tools
bn_in: নির্মাণের জন্য প্রয়োজনীয় সামগ্রী
da: Udviklingsværktøjer
es: Herramientas de desarrollo
he: כלי פיתוח
ja: 開発ツール
kn: ವಿಕಸನ ಉಪಕರಣಗಳು
nl: Ontwikkel gereedschappen
pt: Ferramentas de desenvolvimento
pt_br: Ferramentas de desenvolvimento
ru: Средства разработки
te: అభివృద్ది సాధనాలు
tg: Асбобҳои барноманависӣ

source: A basic development environment.
bn_in: ডিভেলমেন্টের জন্য মৌলিক পরিবেশ।
da: Et grundlæggende udviklingsmiljø.
el: Βασικό περιβάλλον ανάπτυξης.
es: Un entorno de desarrollo basico.
he: סביבת פיתוח בסיסית
ja: 一般的な開発環境
kn: ಒಂದು ಮೂಲಭೂತ ವಿಕಸನಾ ಪರಿಸರ
nl: Een basis ontwikkel omgeving.
pt: Um ambiente de desenvolvimento básico.
pt_br: Um ambiente de desenvolvimento básico.
ru: Базовая среда разработки.
te: ప్రాధమిక అభివృద్ది యెన్విరాన్మెంట్.
tg: Муҳити таҳкурсии коркард.

source: Tools for connecting via PPP or ISDN.
bn_in: PPP অথবা ISDN-র মাধ্যমে সংযোগ স্থাপনার বিভিন্ন সরঞ্জাম।
da: Værktøjer til forbindelse via PPP eller ISDN.
es: Herramientas para conectarse mediante PPP o ISDN.
he: כלים להתחברות באמצעות PPP או ISDN.
ja: PPP または ISDN より接続するためのツール
kn: PPP ಅಥವ ISDN ಮೂಲಕ ಸಂಪರ್ಕಸಾಧಿಸುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor het verbinden met PPP of ISDN.
pt: Ferramentas para conexões PPP ou ISDN.
pt_br: Ferramentas para se conectar via PPP ou ISDN.
ru: Инструменты для подключения через PPP или ISDN.
te: PPP లేదా ISDN ద్వారా అనుసంధానతకు సాధనాలు.
tg: Воситаҳои алоқа тавассути PPP ё ISDN.

source: Directory Client
bn_in: ডিরেক্টরি ক্লায়েন্ট
da: Mappeklient
es: Directorio de cliente
he: לקוח ספרייה
ja: ディレクトリークライアント
kn: ಡಿರೆಕ್ಟರಿ ಕ್ಲೈಂಟ್
ml: ഡയറക്ടറി ക്ലയന്റ്
nl: Map cliënt
pt: Cliente de directório
pt_br: Cliente de diretórios
ru: Клиент службы каталогов
te: డైరెక్టరీ క్లైంట్
tg: Каталоги мизоҷ

source: Clients for integration into a network managed by a directory service.
bn_in: নেটওয়ার্ক দ্বারা পরিচালিত ডিরেক্টরি পরিসেবার সাথে একত্রিকরণের জন্য ব্যবহারযোগ্য ক্লায়েন্ট।
da: Klienter til integration af et netværk håndteret af en mappetjeneste.
es: Clientes para integrarse a una red administrada por un servicio de directorios.
he: לקוחות להטמעה ברשת המנוהלת על ידי שירות ספרייה.
ja: ディレクトリーサービスによって管理されるネットワークに統合するためのクライアント
kn: ಒಂದು ಡಿರಕ್ಟರಿ ಸೇವೆಯಿಂದ ನಿರ್ವಹಿಸಲಾಗುತ್ತಿರುವ ಜಾಲಬಂಧದಲ್ಲಿ ಸಂಯೋಜಿಸುವ ಸಲುವಾಗಿನ ಕ್ಲೈಂಟ್‌ಗಳು.
nl: Cliënten voor integratie in een netwerk beheerd door map service.
pt: Clientes para integração numa rede gerida por um serviço de directório.
pt_br: Clientes para integração em uma rede gerenciada por um servidor de diretórios.
ru: Клиенты для интеграции в сеть под управлением службы каталогов.
te: డైరెక్టరీ సేవ ద్వారా నిర్వహించబడే నెట్వర్కునకు సంయోగం కొరకు క్లైంట్స్.
tg: Мизоҷони барои пайвастагӣ ба шабакаи зери идораи хадамоти каталогҳо.

source: Eclipse
kn: ಎಕ್ಲಿಪ್ಸ್‍
ml: എക്ലിപ്സ്
te: ఎక్లిప్స్

source: Eclipse-based Integrated Development Environment.
bn_in: Eclipse-র উপর ভিত্তি করে নির্মিত ইন্টিগ্রেডেড ডিভেলপমেন্ট এনভায়রনমেন্ট (IDE)।
da: Eclipse-baseret integreret udviklingsmiljø.
es: Entorno de desarrollo integrado basado en Eclipse.
ja: Eclipse をベースにした統合開発環境
kn: ಎಕ್ಲಿಪ್ಸ್ ಆಧರಿತ ಸಂಘಟಿತ ವಿಕಸನಾ ಪರಿಸರ.
nl: De op Eclipse gebaseerde geïntegreerde ontwikkel omgeving.
pt: Ambiente de desenvolvimento integrado baseado no Eclipse.
pt_br: Ambiente de desenvolvimento integrado baseado no Eclipse.
ru: Интегрированная среда разработки на основе Eclipse.
te: ఎక్లిప్స్-ఆధారిత యింటిగ్రేటెడ్ డెవలప్‌మెంట్ యెన్విరాన్మెంట్.
tg: Муҳити пайвастаи коркард дар асоси Eclipse.

source: Educational software for learning.
bn_in: শিক্ষামূলক সফ্টওয়্যার।
da: Uddannelsessoftware til indlæring.
es: Software educacional para aprendizaje.
he: יישומים חינוכיים ללמידה.
ja: 学習教育用ソフトウェア
kn: ಕಲಿಕೆಗಾಗಿ ಶೈಕ್ಷಣಿಕ ತಂತ್ರಾಂಶ.
nl: Educatieve software voor het leren.
pt: Software educacional para a aprendizagem.
pt_br: Software educacional para aprender.
ru: Развивающие программы для обучения.
te: నేర్చుకొనుటకు భోదనా సాఫ్టువేర్.
tg: Барномаҳои таълими барои машқ.

source: Design and Simulation tools for hardware engineers.
bn_in: হার্ডওয়্যার ইঞ্জিনিয়ারদের জন্য উপলব্ধ ডিজাইন ও সিমুলেশনের সামগ্রী।
da: Design- og simuleringsværktøjer til hardwareingeniører.
es: Herramientas de diseño y simulación para ingenieros de hardware.
he: כלי תכנון והדמיה למהנדסי חומרה.
ja: ハードウェアエンジニアのためのデザインツールとシミュレーションツール
kn: ಯಂತ್ರಾಂಶ ಇಂಜಿನಿಯರುಗಳಿಗಾಗಿನ ವಿನ್ಯಾಸ ಹಾಗು ಸಿಮುಲೇಶನ್ ಉಪಕರಣಗಳು.
nl: Ontwerp en simulatie gereedschappen voor hardware ingenieurs
pt: Ferramentas de design e simulação para engenheiros de hardware.
pt_br: Ferramentas de design e simulação para engenheiros de hardware.
ru: Средства проектирования и моделирования для разработчиков аппаратуры
te: హార్డువేర్ యింజనీర్ల కొరకు డిజైన్ మరియు సిమ్యులేషన్ సాధనాలు.
tg: Воситаҳои лоиҳакашӣ ва амсиласозӣ барои корсозони дастгоҳ.

source: The GNU Emacs extensible, customizable, text editor.
bn_in: GNU Emacs প্রসারণযোগ্য, বৈশিষ্ট্য স্বনির্ধারণযোগ্য, টেক্সট এডিটর।
da: GNU Emacs, udvidbar, brugertilpasset tekstredigering.
es: El editor de textos GNU Emacs, extendible y personalizable.
ja: 拡張およびカスタマイズ可能な GNU Emacs テキストエディタ
kn: GNU Emacs ಒಂದು ವಿಸ್ತರಿಸಬಹುದಾದ, ಇಚ್ಛೆಗೆ ತಕ್ಕಂತೆ ಬದಲಾಯಿಸಬಹುದಾದ, ಪಠ್ಯ ಸಂಪಾದಕ.
nl: De GNU Emacs aanpasbare, uitbreidbare tekstverwerker.
pt: O editor de texto extensível, personalizável, GNU Emacs.
pt_br: O GNU Emacs extensível, customizável, editor de textos
ru: Расширяемый, настраиваемый текстовый редактор GNU Emacs.
te: పొడిగించగల, మలచుకొనగల, GNU ఈమాక్స్ పాఠము కూర్పరి.
tg: Муҳаририри матндори васеъкунӣ ва ҷурсозии GNU Emacs.

source: Tools and utilities needed by a Fedora Packager.
bn_in: Fedora Packager দ্বারা ব্যবহারযোগ্য আবশ্যক সামগ্রী।
da: Værktøjer som behøves af en Fedora-pakker.
es: Herramientas y utilidades necesarias para cualquier Empaquetador de Fedora
he: כלים ועזרים הנחוצים לאורז חבילות של פדורה.
ja: Fedora パッケージャーに必要なツールとユーティリティ
kn: ಒಬ್ಬ ಫೆಡೋರಾ ಪ್ಯಾಕೇಜರುಗಳಿಗೆ ಬೇಕಿರುವ ಉಪಕರಣ ಹಾಗು ಸವಲತ್ತುಗಳು.
nl: Gereedschappen en hulpmiddelen benodigd een Fedora pakket samensteller
pt: Ferramentas e utilitários necessários para criadores de pacotes do Fedora.
pt_br: Ferramentas e utilitários necessários para um Empacotador do Fedora.
ru: Инструменты и утилиты, необходимые упаковщику Fedora.
te: ఫెడోరా ప్యాకేజర్‌కు అవసరమైన సాధనాలు మరియు సౌలభ్యాలు.
tg: Асбобҳо ва барномаҳои зарурӣ барои Барномабанди Fedora.

source: Fonts for rendering text in a variety of languages and scripts.
bn_in: বিভিন্ন ভাষা ও লীপিতে লেখা টেক্সট রেন্ডার করতে ব্যবহৃত ফন্ট প্যাকেজ।
da: Skrifttyper til at vise tekst i en række af sprog og skripter.
es: Tipografías para renderizar texto en diferentes idiomas y programas.
he: גופנים לעיבוד טקסט במגוון של שפות וסוגי כתב.
ja: デスクトップでテキストをレンダリングするための様々な言語向けのフォント群
kn: ವಿವಿಧ ಭಾಷೆಗಳಲ್ಲಿ ಹಾಗು ಲಿಪಿಗಳಲ್ಲಿ ಪಠ್ಯವನ್ನು ರೆಂಡರ್ ಮಾಡುವ ಅಕ್ಷರಶೈಲಿಗಳು.
nl: Lettertypes voor het weergeven van tekst voor een aantal talen en scripts.
pt: Fontes para renderização de texto numa variedade de idiomas e scripts.
pt_br: Fontes para renderizar textos em uma variedade de línguas e scripts.
ru: Шрифты для отображения текста в различных языках и наборах символов.
te: వివిధ భాషలలో మరియు లిపులలో పాఠమును చూపుటకు అక్షరశైలులు.
tg: Шрифтҳо барои тасвири матн дар забонҳои гуногун ва дастаи рамзҳо.

source: FTP server
bn_in: FTP সার্ভার
es: Servidor FTP
he: שרת FTP
ja: FTP サーバー
kn: FTP ಪರಿಚಾರಕ
ml: എഫ്‌ടിപി സര്‍വര്‍
pt: Servidor FTP
pt_br: Servidor FTP
ru: Сервер FTP
te: FTP సేవిక
tg: Сервери FTP

source: Allows the system to act as an FTP server.
bn_in: FTP সার্ভার রূপে সিস্টেম ব্যবহার করার সুবিধা উপলব্ধ করা হয়।
da: Tillader systemet at virke som en FTP-server.
es: Permite que el sistema actúe como un servidor FTP.
he: מאפשר למערכת לשמש בתור שרת FTP
ja: このシステムが FTP サーバーとして機能するようにします。
kn: ವ್ಯವಸ್ಥೆಯು ಒಂದು FTP ಪರಿಚಾರಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
nl: Laat het systeem werken als een FTP server.
pt: Permite que o sistema funcione como um servidor FTP.
pt_br: Permite que o sistema atue como um servidor FTP.
ru: Дает возможность использовать систему как сервер FTP.
te: సిస్టమ్‌ను FTP సేవికలా వ్యవహరించుటకు అనుమతించును.
tg: Иҷозат медиҳад, ки система ҳамчун сервери FTP кор кунад.

source: General Purpose Desktop
bn_in: সাধারণ কাজে ব্যবহৃত ডেস্কটপ
da: Skrivebord til generel brug
es: Escritorio para propósitos generales
he: שולחן עבודה למטרות כלליות
ja: 汎用デスクトップ
kn: ಸಾಮಾನ್ಯ ಉದ್ಧೇಶದ ಗಣಕತೆರೆ
nl: Algemeen bureaublad
pt: Ambiente de trabalho de finalidade geral
pt_br: Desktop de propósito geral
ru: Рабочий стол общего назначения
te: సాధారణ ప్రయోజన డెస్కుటాప్
tg: Мизи кории таъиноти умумӣ

source: A general purpose desktop.
bn_in: সাধারণ ব্যবহারের ডেস্কটপ।
da: Et skrivebord til generel brug
el: Ένα περιβάλλον γενικού σκοπού.
es: Un escritorio para uso general.
he: שולחן עבודה למטרות כלליות.
ja: 汎用デスクトップ
kn: ಸಾಮಾನ್ಯ ಉದ್ಧೇಶದ ಗಣಕತೆರೆ.
nl: Een algemeen bureaublad.
pt: Ambiente de trabalho de utilização geral.
pt_br: Um desktop de propósito geral.
ru: Рабочая среда общего назначения.
te: సాధరణ ప్రయోజన డెస్కుటాప్.
tg: Мизи кории таъиноти умумӣ.

source: Graphical Administration Tools
bn_in: গ্রাফিক্যাল পদ্ধতিতে ব্যবহারযোগ্য প্রশাসনিক সরঞ্জাম
da: Grafiske administrationsværktøjer
es: Herramientas gráficas de administración
he: כלים ניהול גרפיים
ja: グラフィカル管理ツール
kn: ಚಿತ್ರಾತ್ಮಕ ವ್ಯವಸ್ಥಾಪನಾ ಉಪಕರಣಗಳು
ml: ഗ്രാഫിക്കല്‍ അഡ്മിനിസ്ട്രേഷന്‍ ഉപകരണങ്ങള്‍
nl: Grafische beheer gereedschappen
pt: Ferramentas de administração gráfica
pt_br: Ferramentas Gráficas de Administração
ru: Графические средства администрирования
te: గ్రాఫికల్ నిర్వహణా సాధనాలు
tg: Воситаҳои графикии маъмуриятсозӣ

source: Graphical system administration tools for managing many aspects of a system.
bn_in: সিস্টেমের বিভিন্ন অংশবিশেষ পরিচালনার জন্য, গ্রাফিক্যাল পরিবেশ থেকে ব্যবহারযোগ্য প্রশাসনিক সরঞ্জাম।
da: Grafiske værktøjer til systemadministration til håndtering af mange områder på systemet.
es: Herramientas gráficas para administrar numerosos aspectos de un sistema.
he: כלים גרפיים לניהול המערכת המשמשים לניהול היבטים שונים של המערכת.
ja: システムの多くの側面を管理するためのグラフィカルなシステム管理ツール
kn: ಒಂದು ವ್ಯವಸ್ಥೆಯ ಹಲವು ಅಂಶಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನೆರವಾಗುವ ಚಿತ್ರಾತ್ಮಕ ವ್ಯವಸ್ಥೆ ನಿರ್ವಹಣಾ ಉಪಕರಣ.
nl: Grafische systeembeheer gereedschappen voor het beheren van vele aspecten van een systeem.
pt: Ferramentas de administração do sistema gráfico para gerir muitos aspectos de um sistema.
pt_br: Ferramentas gráficas de administração do sistema para gerenciar diversos aspectos de um sistema.
ru: Графические средства системного администрирования для управления многими аспектами системы.
te: సిస్టమ్ యొక్క వివిధ దృక్కోణాలకు గ్రాఫికల్ సిస్టమ్ నిర్వహణా సాధనాలు.
tg: Воситаҳои графикии маъмурияти системавӣ барои идора кардани бисёр ҷанбаҳои система.

source: Graphics Creation Tools
bn_in: গ্রাফিক্স নির্মাণের জন্য ব্যবহারযোগ্য সরঞ্জাম
da: Værktøjer til at lave grafik
es: Herramientas de creación de gráficos
he: כלי יצירה גרפיים
ja: グラフィック作成ツール
kn: ಚಿತ್ರ ರಚನಾ ಉಪಕರಣಗಳು
nl: Gereedschappen voor het maken van afbeeldingen
pt: Ferramentas para criação gráfica
pt_br: Ferramentas de Criação Gráfica.
ru: Инструменты для создания графики
te: గ్రాఫిక్స్ సృష్టీకరణ సాధనాలు
tg: Воситаҳои эҷоди графикӣ

source: Software for creation and manipulation of still images.
bn_in: ছবি নির্মাণ ও পরিবর্তনের জন্য ব্যবহারযোগ্য সফ্টওয়্যার।
da: Software til oprettelse og manipulation af stillbilleder.
es: Software para la creación y manipulación de imágenes fijas.
he: תכנה ליצירה ולטיפול בתמונות דוממות.
ja: 静止画像の作成や修正を行うためのソフトウェアです。
kn: ಸ್ಥಿರ ಚಿತ್ರಗಳನ್ನು ತಯಾರಿಸುವ ಹಾಗು ಬದಲಾಯಿಸುವ ತಂತ್ರಾಂಶ.
nl: Software voor het maken en manipuleren van stilstaande beelden.
pt: Software para criação e manipulação de imagens estáticas.
pt_br: Software para criação e manipulação de imagens estáticas.
ru: Программное обеспечение для создания и неподвижных изображений и работы с ними.
te: స్థిర చిత్రముల సృష్టీకరణకు మరియు సవరింపునకు సాఫ్టువేర్.
tg: Нармафзори барномавӣ барои эҷод кардани расмҳо ва кор бо онҳо.

source: Hardware monitoring utilities
bn_in: হার্ডওয়্যার নিরীক্ষণের সামগ্রী
da: Værktøjer til hardwareovervågning
es: Herramientas de monitoreo de herdware
he: כלים מעקב אחר חומרה
ja: ハードウェア監視ユーティリティ
kn: ಯಂತ್ರಾಂಶ ಮೇಲ್ವಿಚಾರಣೆ ಸವಲತ್ತುಗಳು
nl: Hardware monitor programma's
pt: Utilitários de monitorização de hardware
pt_br: Utilitários de monitoramento de hardware
ru: Утилиты для наблюдения за оборудованием
te: హార్డువేర్ పర్యవేక్షణా సౌలభ్యాలు
tg: Барномаҳои назорати сахтафзор

source: A set of tools to monitor server hardware
bn_in: সার্ভারের হার্ডওয়্যার নিরীক্ষণের জন্য ব্যবহারযোগ্য সামগ্রী
da: Et sæt af værktøjer til overvågning af serverhardware
el: Ένα ύνολο εργαλείων για την παρακολούθηση του υλικου των server
es: Un conjunto de herramientas para monitorear hardware de servidor
he: ערכת כלים למעקב אחר חומרת השרת
ja: サーバーハードウェアを管理する為のツールセット
kn: ಪರಿಚಾರಕ ಯಂತ್ರಾಂಶದ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸುವ ಉಪಕರಣಗಳು
nl: Een set van gereedschappen voor het monitoren van server hardware
pt: Um conjunto de ferramentas para monitorizar o hardware dum servidor
pt_br: Um conjunto de ferramentas para monitorar o hardware do servidor
ru: Набор инструментов для контроля серверного оборудования
te: సేవిక హార్డువేర్‌ను పర్యవేక్షించుటకు సాధనాల సమితి
tg: Дастаи воситаҳо барои назорати таҷҳизоти серверӣ

source: Infiniband Support
bn_in: Infiniband সমর্থন
da: Understøttelse for infiniband
es: Soporte para Infiniband
ja: Infiniband のサポート
kn: ಇನ್‌ಫಿನಿಬ್ಯಾಂಡ್ ಬೆಂಬಲ
ml: ഇന്‍ഫിനിബാന്‍ഡ് പിന്തുണ
nl: InfiniBand ondersteuning
pt: Suporte a Infiniband
pt_br: Suporte à Infiniband
ru: Поддержка Infiniband
te: ఇన్ఫిబాండ్ తోడ్పాటు
tg: Пуштибонии InfiniBand

source: Software designed for supporting clustering and grid connectivity using RDMA-based InfiniBand and iWARP fabrics.
bn_in: RDMA-ভিত্তিক InfiniBand ও iWARP ফ্যাব্রিক প্রয়োগকারী ক্লাস্টার ও গ্রিড সংযোগ সমর্থনকারী সফ্টওয়্যার।
da: Software designet til understøttelse af klynger og gitterforbindelse, ved brug af RDMA-baserede InfiniBand og iWARP-stoffer.
es: Software diseñado para soportar conectividad en forma de cuadrícula o de racimo, utilizando tejidos iWARP o InfiniBand bados en RDMA.
ja: RDMA ベースの InfiniBand や iWARP ファブリックを使用してクラスタリングやグリッドの接続性を サポートするように設計されているソフトウェアです。
kn: RDMA-ಆಧರಿತವಾದ InfiniBand ಹಾಗು iWARP ಫ್ಯಾಬ್ರಿಕ್ಸನ್ನು ಬಳಸಿಕೊಂಡು ಕ್ಲಸ್ಟರಿಂಗ್ ಹಾಗು ಗ್ರಿಡ್ ಸಂಪರ್ಕವನ್ನು ಬೆಂಬಲಿಸುವ ಸಲುವಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ತಂತ್ರಾಂಶ.
nl: Software ontworpen voor het ondersteunen van clusters en grid verbindingen met op RDMA gebaseerde InfiniBand en iWARP verbanden.
pt: Software projectado para suportar conectividade de clusters e grid utilizando InfiniBand e iWARP baseados no suporte a RDMA.
pt_br: Software desenvolvido para suportar conectividade de cluster e grid usando Infiniband baseada em RDMA e fabricas iWARP.
ru: Программное обеспечение, предназначенное для поддержки кластеризации и подключения к сети с помощью InfiniBand и iWARP на основе RDMA.
te: RDMA-ఆధారిత యిన్ఫిబాండ్ మరియు iWARP ఫాబ్రిక్స్ వుపయోగించి క్లస్టరింగ్ మరియు గ్రిడ్ అనుసంధానతకు తోడ్పడుటకు రూపొందించిన సాఫ్టువేర్.
tg: Нармафзори барномавӣ барои дастгирии кластеризатсия ва пайвасткунӣ ба шабака бо кумаки InfiniBand ва iWARP дар асоси RDMA.

source: Software for the input of international text.
bn_in: বিভিন্ন আন্তর্জাতিক ভাষায় লেখার জন্য প্রয়োজনীয় সফ্টওয়্যার।
da: Software til input af international tekst.
es: Soporte para ingreso de texto internacional.
he: כלים להזנת טקסט בינלאומי.
ja: さまざまな言語のためのテキスト入力用のパッケージ
kn: ಅಂತರಾಷ್ಟ್ರೀಯ ಪಠ್ಯವನ್ನು ನಮೂದಿಸಲು ಬಳಸಲಾಗುವ ತಂತ್ರಾಂಶ.
nl: Software voor het invoeren van internationale tekst.
pt: Software para a entrada de texto internacional.
pt_br: Software para manipulação de texto internacional.
ru: Программное обеспечение для ввода текста на различных языках.
te: అంతర్జాతీయ పాఠము యొక్క యిన్పుట్‌నకు సాఫ్టువేర్.
tg: Нармафзори барномавӣ барои воридоти матн бо забонҳои гуногун.
