Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Support for the TeX document formatting system.
bn_in: TeX নথিপত্র ফরম্যাট ব্যবস্থার জন্য সমর্থন।
da: Understøttelse for TeX-dokumentformateringssystem
es: Soporte para el sistema de formato de documentos TeX.
he: תמיכה במערכת עיצוב המסמכים TeX.
ja: TeX 文書フォーマットシステムのサポートです。
kn: TeX ದಸ್ತಾವೇಜು ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ವ್ಯವಸ್ಥೆಗಾಗಿನ ಬೆಂಬಲ.
nl: Ondersteuning voor het TeX document opmaak systeem.
pt: Suporte para o sistema de formatação de documentos TeX.
pt_br: Suporte ao sistema de formatação de documentos TeX
ru: Поддержка системы форматирования документов TeX.
te: Tex పత్రము రూపీకరణ సిస్టమ్ కొరకు తోడ్పాటు.
tg: Дастгирии системаи шаклсозии ҳуҷҷатҳои TeX.

source: TurboGears application framework
bn_in: TurboGears অ্যাপ্লিকেশন ফ্রেমওয়ার্ক
da: Framework til TurboGears-programmer
es: Entorno de trabajo para aplicaciones TurboGears
ja: TurboGears アプリケーションフレームワーク
kn: TurboGears ಅನ್ವಯ ಫ್ರೇಮ್‌ವರ್ಕ್.
nl: TurboGears toepassing raamwerk
pt: Framework TurboGears para aplicações
pt_br: Framework de aplicações TurboGears
ru: Среда для разработки приложений TurboGears
te: TurboGears అనువర్తన ఫ్రేమ్‌వర్కు
tg: Муҳити коркарди замимаҳои TurboGears

source: TurboGears web application framework.
bn_in: TurboGears ওয়েব অ্যাপ্লিকেশন ফ্রেমওয়ার্ক।
da: Framework til TurboGears-webprogrammer.
es: Entorno de trabajo para aplicaciones web TurboGears.
ja: TurboGears Web アプリケーションフレームワーク
kn: TurboGears ಜಾಲ ಅನ್ವಯ ಫ್ರೇಮ್‌ವರ್ಕ್.
nl: TurboGears web toepassing raamwerk
pt: Framework TurboGears para aplicações web
pt_br: Framework de aplicações web TurboGears.
ru: Среда для разработки веб-приложений.
te: TurboGears వెబ్ అనువర్తన ఫ్రేమ్‌వర్కు.
tg: Муҳити коркарди веб-замимаҳои TurboGears.

source: Provides an environment for hosting virtualized guests.
bn_in: ভার্চুয়ালাইজ করা গেস্ট সিস্টেম হোস্ট করার জন্য প্রয়োজনীয় পরিবেশ উপলব্ধ করা হয়।
da: Giver et miljø til hosting af virtualiserede gæster.
es: Ofrece un entorno para almacenar huéspedes virtualizados.
ja: 仮想化ゲストをホストする環境を提供します。
kn: ವರ್ಚುವಲ್‌ಗೊಳಿಸಲಾದ ಅತಿಥಿಗಳಿಗಾಗಿನ ಒಂದು ಆತಿಥೇಯ ಪರಿಸರವನ್ನು ಒದಗಿಸುತ್ತದೆ.
nl: Biedt een omgeving voor het hosten van gevirtualiseerde gasten.
pt: Fornece um ambiente de alojamento para máquinas virtuais.
pt_br: Fornece um ambiente para hospedar convidados virtualizados.
ru: Предоставляет среду для размещения виртуализированных гостевых систем.
te: వర్చ్యులైజ్డు గెస్టులను హోస్టుచేయుటకు యెన్విరాన్మెంట్‌ను అందించును.
tg: Муҳитро барои ҷойгиркунии системаҳои виртуаликунонидаи воридотӣ пешкаш мекунад.

source: Clients for installing and managing virtualization instances.
bn_in: ভার্চুয়ালাইজেশন ইনস্ট্যান্স ইনস্টল ও পরিচালনার জন্য ব্যবহৃত ক্লায়েন্ট।
da: Klienter til installering og håndtering af virtualiserede instanser.
es: Clientes para instalar y administrar instancias de virtualización.
he: לקוחות להתקנה וניהול של מכונות וירטואליות.
ja: 仮想化インスタンスをインストールし管理するためのクライアント
kn: ವರ್ಚುವಲೈಸೇಶನ್ ಸನ್ನಿವೇಶಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸುವ ಹಾಗು ನಿರ್ವಹಿಸುವ ಕ್ಲೈಂಟ್‌ಗಳು.
nl: Cliënten voor het installeren en beheren van virtualisatie aanhalingen.
pt: Clientes para instalar e gerir instâncias de virtualização.
pt_br: Clientes para instalar e gerenciar instâncias de virtualização.
ru: Клиенты для установки и управления экземплярами виртуализации.
te: వర్చ్యులైజేషన్ సంభవాలను సంస్థాపించుటకు మరియు నిర్వహించుటకు క్లైంట్స్.
tg: Мизоҷон барои сабт ва идора кардани нусхаҳои виртуализатсия.

source: Virtualization Platform
bn_in: ভার্চুয়ালাইজেশন প্ল্যাটফর্ম
da: Virtualiseringsplatform
es: Plataforma de virtualización
he: פלטפורמת וירטואליזציה
ja: 仮想化プラットフォーム
kn: ವರ್ಚುವಲೈಸೇಶನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್
nl: Virtualisatie raamwerk
pt: Plataforma de virtualização
pt_br: Plataforma de virtualização
ru: Платформа виртуализации
te: వర్చ్యులైజేషన్ ప్లాట్‌ఫాం
tg: Платформаи виртуализатсия

source: Provides an interface for accessing and controlling virtualized guests and containers.
bn_in: ভার্চুয়ালাইজ করা গেস্ট সিস্টেম ও ধারণকারী সামগ্রী ব্যবহার ও নিয়ন্ত্রণ করার জন্য একটি ইন্টারফেস উপলব্ধ করা হয়।
da: Giver en grænseflade til adgang og kontrol af virtualiserede gæster og beholdere.
es: Ofrece una interfaz para acceder y controlar contenedores y huéspedes virtualizados.
ja: 仮想化ゲストとコンテナへアクセスしたり制御するためのインターフェースを提供します。
kn: ವರ್ಚುವಲ್‌ಗೊಳಿಸಲಾದ ಅತಿಥಿಗಳನ್ನು ಹಾಗು ಕಂಟೈನರುಗಳನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಒಂದು ಸಂಪರ್ಕಸಾಧನವನ್ನು ಒದಗಿಸುತ್ತದೆ.
nl: Biedt een interface voor toegang tot en het beheren van gevirtualiseerde gasten en containers.
pt: Fornece uma interface para aceder e controlar contentores e máquinas virtuais.
pt_br: Fornece uma interface para acessar e controlar visitantes e containers virtualizados.
ru: Предоставляет интерфейс для получения доступа и управления виртуализированными гостевыми системами и контейнерами.
te: వర్చ్యులైజ్డ్ గెస్టులు మరియు కంటైనర్సును నియంత్రించుటకు మరియు యాక్సెస్ చేయుటకు యింటర్ఫేస్‌ను అందించును.
tg: Интерфейсро барои дарёфти воридот ва идоракунии системаҳои виртуалишудаи воридотӣ ва контейнерҳо пешкаш мекунад.

source: Virtualization Tools
bn_in: ভার্চুয়ালাইজেশনের সরঞ্জাম
da: Virtualiseringsværktøjer
es: Herramientas de virtualización
he: כלי וירטואליזציה
ja: 仮想化ツール
kn: ವರ್ಚುವಲೈಸೇಶನ್ ಉಪಕರಣಗಳು
nl: Virtualisatie gereedschappen
pt: Ferramentas de virtualização
pt_br: Ferramentas de virtualização
ru: Средства виртуализации
te: వర్చ్యులైజేషన్ సాధనాలు
tg: Асбобҳои виртуализатсия

source: Tools for offline virtual image management.
bn_in: অফ-লাইন ভার্চুয়াল ইমেজ পরিচালনার বিভিন্ন সরঞ্জাম।
da: Værktøjer til håndtering af offline virtuelle aftryk.
es: Herramientas para la administración de imágenes virtuales desconectadas.
he: כלים לניהול בלתי מקוון של תמונות וירטואליות.
ja: オフラインの仮想ディスクイメージ管理のためのツール
kn: ಆಫ್‌ಲೈನ್‌ನಲ್ಲಿ ವರ್ಚುವಲ್ ಚಿತ್ರಿಕೆಯನ್ನು ನಿರ್ವಹಿಸಲು ಅಗತ್ಯವಿರುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor beheer van offline virtuele images.
pt: Ferramentas de gestão de imagens virtuais em modo desligado.
pt_br: Ferramentas para gerenciamento de imagem virtual offline.
ru: Инструменты для автономного управления виртуальными образами.
te: ఆఫ్‌లైన్ వర్చ్యువల్ చిత్ర నిర్వహణ కొరకు సాధనాలు.
tg: Воситаҳо барои идора кардани тасвирҳои виртуалии офлайн.

source: Allows the system to act as a web server, and run Perl and Python web applications.
bn_in: ওয়েব সার্ভার রূপে সিস্টেমটি ব্যবহার করে Perl ও Python ওয়েব অ্যাপ্লিকেশন সঞ্চালনার জন্য সহায়ক।
da: Tillader systemet at virke som en webserver, og køre Perl- og Python-webprogrammer.
es: Permite que el sistema actúe como un servidor web, y ejecuta aplicaciones web Perl y Python.
he: מאפשר למערכת לשמש כשרת רשת, ולהריץ יישומי רשת של Perl ו־Python.
ja: このシステムが Web サーバーとして機能し、Perl や Python の Web アプリケーションを実行できるようにします。
kn: ವ್ಯವಸ್ಥೆಯು ಒಂದು FTP ಪರಿಚಾರಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಹಾಗು ಪರ್ಲ್ ಹಾಗು ಪೈತಾನ್ ಜಾಲ ಅನ್ವಯಗಳನ್ನು ಚಲಾಯಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
nl: Laat het systeem werken als een webserver, en het draaien van Perl en Python web toepassingen.
pt: Permite que o sistema funcione como um servidor web, e execute aplicações web em Perl e Python.
pt_br: Permite que o sistema atue com um servidor de internet, e execute aplicativos web em Perl e Python.
ru: Дает возможность системе работать в качестве веб-сервера и запускать веб-приложения на Perl и Python.
te: సిస్టమ్‌ను వెబ్ సేవికలా వ్యవహరించుటకు, మరియు Perl మరియు పైథాన్ వెబ్ అనువర్తనాలను నడుపుటకు అనుమతించును.
tg: Ба система имкони ба сифати вебсервер кор кардан медиҳад ва оғози замимаҳои вебро дар Perl ва Python мекунад.

source: Web Servlet Engine
bn_in: ওয়েব সার্ভলেট ইঞ্জিন
da: Motor for web-servlet
es: Motor para servlet web
he: מנגנון מקוון ליישומוני שרת
ja: Web Servlet エンジンのサポート
kn: ಜಾಲ ಸರ್ವಲೆಟ್ ಎಂಜಿನ್
nl: Web servlet machine
pt: Motor Web Servlet
pt_br: Engine Web Servlet
ru: Движок веб-сервлетов
te: వెబ్ సర్వలెట్ యింజన్.
tg: Муҳаррики Веб-сервлет

source: Allows the system to host Java servlets.
bn_in: সিস্টেমের মধ্যে Java servlet হোস্ট করার সুবিধা উপলব্ধ করা হয়।
da: Tillader systemet at hoste Java-servlets.
es: Permite que el sistema aloje servlets java.
he: מתן האפשרות למערכת לארח יישומוני שרת של Java.
ja: このシステムが Java サーブレットをホストできるようにします。
kn: ಜಾವಾ ಸರ್ವಲೆಟ್‌ಗಳನ್ನು ಇರಿಸಿಕೊಳ್ಳಲು ವ್ಯವಸ್ಥೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
nl: Laat het systeem Java servlets hosten.
pt: Permite que o sistema sirva servlets Java.
pt_br: Permite que o sistema hospede servlets Java.
ru: Дает возможность размещать в системе Java-приложения.
te: సిస్టమ్‌ను జావా సర్వలెట్సును హోస్టు చేయుటకు అనుమతించును.
tg: Имкони ҷойгир кардан дар системаи замимаи Java медиҳад.

source: Workstation Policy
bn_in: Workstation-র নিয়মনীতি
da: Regelsæt for arbejdsstation
es: Política de la estación de trabajo
he: מדיניות תחנת העבודה
ja: ワークステーションポリシー
kn: ಕಾರ್ಯಕ್ಷೇತ್ರದ ನಿಯಮ
nl: Werkstation tactiek
pt: Política de estação de trabalho
pt_br: Politica da estação de trabalho
ru: Политика для рабочих станций
te: వర్కుస్టేషన్ విధానం
tg: Сиёсати Workstation

source: Policy packages for the Workstation variant.
bn_in: Workstation ভেরিয়েন্টের সাথে ব্যবহারযোগ্য নিয়মনীতি সংক্রান্ত প্যাকেজ।
da: Regelsætpakker for arbejdsstation-varianten.
es: Paquetes de políticas para la variante Estación de trabajo.
ja: ワークステーション変種用ポリシーパッケージ
kn: ಕಾರ್ಯಸ್ಥಳ ವೇರಿಯಂಟ್‌ಗಾಗಿನ ಪಾಲಿಸಿ ಪ್ಯಾಕೇಜ್‌ಗಳು.
nl: Tactiek pakketten voor de bureaublad variant.
pt: Pacotes de políticas para a variante de estação de trabalho.
pt_br: Pacotes de política para variantes de estações de trabalho.
ru: Пакеты политик для рабочих станций.
te: వర్కుస్టేషన్ వేరియంట్‌కు విధాన ప్యాకేజీలు.
tg: Дастабанди полисҳо барои варианти Workstation.

source: X Window System Support.
bn_in: X Window সিস্টেম সমর্থন।
da: Understøttelse for X-vinduessystem.
es: Soporte par sistema de ventanas X
he: תמיכה במערכת חלונות X.
ja: X Window System のサポート
kn: X Window ವ್ಯವಸ್ಥೆ ಬೆಂಬಲ.
nl: X Window systeem ondersteuning.
pt: Suporte ao sistema de janelas X.
pt_br: Suporte ao X Window System
ru: Поддержка системы X Window
te: X విండో సిస్టమ్ మద్దతు.
tg: Пуштибонии системаи X Window.

source: Desktops
bn_in: ডেস্কটপ
da: Skriveborde
es: Escritorios
fi: Työpöydät
he: שולחנות עבודה
ja: デスクトップ
kn: ಗಣಕತೆರೆಗಳು
nl: Bureaubladen
pt: Ambientes de trabalho
ru: Настольные системы
te: డెస్కుటాప్స్
tg: Мизҳои корӣ

source: Desktops and thin clients.
bn_in: ডেস্কটপ ও থিন ক্লায়েন্ট।
da: Skriveborde og tynde klienter.
es: Escritorios y clientes ligeros.
he: שולחנות עבודה ולקוחות רזים.
ja: デスクトップとシンクライアント
kn: ಗಣಕತೆರೆಗಳು ಹಾಗು ತಿನ್‌ ಕ್ಲೈಂಟ್‌ಗಳು.
nl: Bureaubladen en minimale cliënten.
pt: Ambientes de trabalho e clientes finos.
pt_br: Desktops e thin clients.
ru: Настольные системы и тонкие клиенты.
te: డెస్కుటాప్స్ మరియు థిన్ క్లైంట్స్.
tg: Системаҳои мизи корӣ ва мизоҷони борик.

source: End-user applications.
bn_in: ব্যবহারকারী-প্রান্তের অ্যাপ্লিকেশন।
da: Slut-brugerprogrammer
es: Aplicaciones de usuario final.
he: יישומי משתמשי קצה.
ja: エンドユーザーアプリケーション
kn: ಎಂಡ್-ಯೂಸರ್ ಅನ್ವಯಗಳು.
nl: Eindgebruiker toepassingen
pt: Aplicações para o utilizador final.
pt_br: Aplicativos para usuários finais.
ru: Приложения для конечных пользователей.
te: అంత్యమ-వాడుకరి అనువర్తనాల.
tg: Замимаҳо барои корбарони охир.

source: Development tools and libraries.
bn_in: নির্মাণের জন্য প্রয়োজনীয় সরঞ্জাম ও লাইব্রেরি।
da: Udviklingsværktøjer og -biblioteker.
es: Bibliotecas y herramientas de desarrollo.
he: כלים וספריות לפיתוח.
ja: 開発ツールとライブラリー
kn: ವಿಕಸನ ಉಪಕರಣಗಳು ಹಾಗು ಲೈಬ್ರರಿಗಳು.
nl: Ontwikkel gereedschappen en bibliotheken
pt: Ferramentas de desenvolvimento e bibliotecas.
pt_br: Ferramentas e bibliotecas de desenvolvimento.
ru: Средства и библиотеки разработки.
te: అభివృద్ది సాధనాలు మరియు లైబ్రరీలు.
tg: Воситаҳои коркард ва китобхонаҳо.

source: LXDE
es: Entorno de Escritorio LXDE

source: Emacs
ml: ഈമാക്സ്
te: ఈమాక్స్

source: Faeroese Support
cs: Podpora faerštiny
fi: Fäärin kielituki
hu: Feröeri nyelvi támogatás

source: KDE is a powerful graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
cs: KDE je výkonné grafické uživatelské rozhraní, které obsahuje panel, pracovní plochu, systémové ikony a grafického správce souborů.
fi: KDE on tehokas, graafinen käyttöliittymä, joka sisältää paneelin, työpöydän, järjestelmäkuvakkeet ja graafisen tiedostohallinnan.

source: SUGAR Desktop Environment
cs: SUGAR: uživatelské prostředí

source: SUGAR is the desktop environment developed for the OLPC XO.
cs: SUGAR je pracovní prostředí vyvinuté pro malý počítač OLPC XO.

source: Haskell Development
cs: Vývoj software pro Haskell

source: Moblin Desktop Environment
cs: Moblin: desktopové prostředí

source: Moblin is a desktop environment for NetBook/NetTop/MID devices.
cs: Moblin je grafické desktopové prostředí pro NetBooky, NetTopy a další MID zařízení.

source: OpenOffice.org Development
cs: OpenOffice.org: vývoj software

source: These packages are helpful when developing OpenOffice.org extensions or macros.
cs: Balíčky pro vývoj rozšíření a maker pro OpenOffice.org.

source: Brazilian Support
fi: Brasilianportugalin kielituki

source: British Support
fi: Brittienglannin kielituki
hu: Brit lokalizációs támogatás
zu: Ukuxhasa kwase-Brithani

source: Canadian Support
fi: Kanadanenglannin kielituki

source: Compatibility Arch Development Support
fi: Alustan yhteensopivuuden ohjelmistokehitystuki

source: Compatibility Arch Mozilla Support
fi: Mozilla-alustan yhteensopivuustuki

source: Compatibility Arch Support
fi: Alustan yhteensopivuustuki

source: Cyrillic Support
fi: Kyrillisten kirjainten tuki

source: ISO8859-14 Support
fi: ISO8859-14-tuki

source: ISO8859-15 Support
fi: ISO-8859-15-tuki

source: ISO8859-2 Support
fi: ISO8859-2-tuki

source: ISO8859-9 Support
fi: ISO-8859-9-tuki

source: Install these packages to recompile the kernel.
fi: Asenna nämä paketit ytimen uudelleenkääntämiseksi.

source: KDE Desktop Environment
fi: KDE-työpöytäympäristö

source: Kernel Development
fi: Ytimen kehitys

source: Miscellaneous Included Packages
fi: Sekalaisia sisällytettyjä paketteja.
hu: Egyéb tartalmazott csomagok
zu: Ingxubevange Ibala Amaphakethe

source: Mozilla packages for the x86 platform
fi: Mozilla-paketit x86-alustalle

source: Multilib support packages
fi: Multilib-tukipaketit

source: SQL Database
fi: SQL-tietokanta

source: Server
fi: Palvelin

source: Support for developing packages for the non-primary architecture
fi: Tuki pakettien luomiselle toiselle alustalle

source: Syriac Support
fi: Syyrian kielituki

source: System
fi: Järjestelmä

source: The GNU Emacs text editor.
fi: GNU Emacs -tekstimuokkain.

source: These packages allow you to configure an IMAP or Postfix mail server.
fi: Nämä paketit mahdollistavat IMAP- tai Postfix-postipalvelimen konfiguroimisen.

source: These packages provide compatibility support for previous releases of Red Hat Enterprise Linux.
fi: Tämä paketti tarjoaa yhteensopivuuden Red Hat Enterprise Linuxin vanhemmille versioille.

source: Unsupported Development Libraries
fi: Ei-tuetut ohjelmistokehityskirjastot

source: Workstation Common
fi: Työaseman yleiset

source: ppc64 Compatibility Arch Support
fi: ppc64-alustan yhteensopivuustuki

source: x86 Compatibility Arch Development Support
fi: x86-alustan ohjelmistokehityksen yhteensopivuustuki

source: x86 Compatibility Arch Support
fi: x86-alustan yhteensopivuustuki

source: Brazilian Portuguese
fi: brasilianportugali

source: English
fi: englanti

source: French
fi: ranska

source: German
fi: saksa

source: Italian
fi: italia

source: Red Hat Enterprise Linux 3 Documentation
fi: Red Hat Enterprise Linux 3 dokumentaatio

source: Spanish
fi: espanja

source: This group contains the Red Hat Enterprise Linux documentation in the Brazilian Portuguese language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation brasilianportugaliksi.

source: This group contains the Red Hat Enterprise Linux documentation in the English language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation englanniksi.

source: This group contains the Red Hat Enterprise Linux documentation in the French language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation ranskaksi.

source: This group contains the Red Hat Enterprise Linux documentation in the German language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation saksaksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Italian language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation italiaksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Spanish language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation espanjaksi.

source: Japanese
fi: japani

source: Korean
fi: korea

source: Simplified Chinese
fi: yksinkertaistettu kiina

source: This group contains the Red Hat Enterprise Linux documentation in the Japanese language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation japaniksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Korean language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation koreaksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Simplified Chinese language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation yksinkertaistetuksi kiinaksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Traditional Chinese language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation perinteiseksi kiinaksi.

source: Traditional Chinese
fi: perinteinen kiina

source: ppc64 Compatibility Arch Development Support
fi: ppc64-alustan ohjelmistokehityksen yhteensopivuustuki

source: The Eclipse Integrated Development Environment.
fi: Eclipse-ohjelmistokehitysympäristö.
hu: Az Eclipse integrált fejlesztőkörnyezet.

source: Gujarati
fi: gudžarati

source: Punjabi
fi: pandžabi

source: Red Hat Enterprise Linux 4 Documentation
fi: Red Hat Enterprise Linux 4 -dokumentaatio

source: Tamil
fi: tamili

source: This group contains the Red Hat Enterprise Linux documentation in the Bengali language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation bengaliksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Gujarati language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation gudžaratiksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Hindi language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation hindiksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Punjabi language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation pandžabiksi.

source: This group contains the Red Hat Enterprise Linux documentation in the Tamil language.
fi: Tämä ryhmä sisältää Red Hat Enterprise Linuxin dokumentaation tamiliksi.

source: Cluster Storage
fi: Rypästallennus
hu: Fürtözött tárolórendszerek

source: Clustering Support.
fi: Ryvästystuki.
hu: Fürtözési támogatás

source: Packages which provide support for cluster storage.
fi: Paketit, jotka tarjoavat tuen rypästallennukselle.
hu: Fürtözött tárolórendszerek támogatásához szükséges csomagok

source: Packages which provide support for single-node GFS.
fi: Paketit, jotka tarjoavat tuen yhden koneen GFS:lle.
hu: Különálló GFS támogatásához szükséges csomagok

source: Single Node GFS Support
fi: Yhden koneen GFS-tuki
hu: Különálló GFS támogatása

source: These packages provide compatibility support with previous releases.
fi: Tämä paketti tarjoaa yhteensopivuuden aiempien versioiden kanssa.
hu: Ezek a csomagok a korábbi változatokkal való kompatibilitás megőrzéséhez szükségesek.

source: Java Runtime Environments and Development Kits
fi: Javan ajonaikaiset ympäristöt ja kehitystyökalut
hu: Java-futtatókörnyezet (JRE) és fejlesztői csomagok (JDK)

source: Misc
fi: Sekalaiset
hu: Egyéb

source: Misc packages
fi: Sekalaiset paketit
hu: Egyéb csomagok

source: Multimedia applications
fi: Multimedia-hyötyohjelmat
hu: Multimédia-alkalmazások

source: Packages which provide additional functionality for Red Hat Enterprise Linux
fi: Paketit, jotka tarjoavat lisätoiminnallisuutta Red Hat Enterprise Linuxiin.
hu: A Red Hat Enterprise Linux kiegészítő funkcionalitásához szükséges csomagok

source: Red Hat Enterprise Linux Extras
fi: Red Hat Enterprise Linux -ekstrat

source: Workstation
fi: Työasema

source: Workstation applications and utilities.
fi: Työaseman sovellukset ja hyötyohjelmat.

source: Virtualization Support.
fi: Virtualisointituki.
hu: Virtualizációs támogatás

source: Multimedia
hu: Multimédia
