Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Sugar Desktop Environment
bn_in: Sugar ডেস্কটপ পরিবেশ
cs: Sugar: uživatelské prostředí
da: Sugar skrivebordsmiljø
el: Επιφάνειες εργασίας Sugar
es: Entorno de Escritorio Sugar
he: סביבת שולחן העבודה Sugar
ja: Sugar デスクトップ環境
kn: ಶುಗರ್ ಗಣಕ ಪರಿಸರಗಳು
ml: ശുഗര്‍ ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റ്
nl: Sugar bureaublad omgeving
pt: Ambientes de Trabalho Sugar
pt_br: Ambiente de trabalho Sugar
ru: Графическое окружение Sugar
te: షుగర్ డెస్కుటాప్ వాతావరణము
tg: Муҳити мизи кории Sugar

source: A software playground for learning about learning.
bn_in: শিক্ষার উদ্দেশ্যে একটি শিক্ষামূলক সফ্টওয়্যার ক্রীড়াক্ষেত্র।
cs: Software pro výuku o vyučování.
da: En software legeplads til læring om indlæring.
el: Ένας χώρος λογισμικού για την εκμάθηση της μάθησης
es: Un conjunto de programas para aprender sobre cómo aprender.
he: גן שעשועים של לומדות על למידה
ja: 教育ソフトウェア向けのデスクトップ環境です。
kn: ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಕಲಿಯಲು ನೆರವಾಗುವ ಒಂದು ತಂತ್ರಾಂಶ ಆಟದ ಮೈದಾನ.
ml: പഠനങ്ങള്‍ക്കുള്ള ഒരു സോഫ്റ്റ്‌വെയര്‍ പ്ലേഗ്രൌണ്ട്.
nl: Een software speeltuin voor het leren over leren.
pt: Um parque de recreio para aprender sobre aprender
pt_br: Um parque de diversões de software para aprender sobre aprender.
ru: Место для ознакомления с процессом обучения.
te: నేర్చుకున్నదాన్ని గురించి నేర్చుకోవటానికి ఒక సాఫ్టువేర్ ఆటస్థలము.
tg: Ҷой барои омӯзиш дар бораи омӯзиш.

source: Swahili Support
bn_in: সোয়াহিলি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora svahilštiny
da: Understøttelse af swahili
el: Υποστήριξη Σουαχίλι
es: Soporte para suahili
he: תמיכה בסוואהילית
ja: スワヒリ語のサポート
kn: ಸ್ವಹಿಲಿ ಬೆಂಬಲ
ml: സ്വാഹിലി പിന്തുണ
nl: Ondersteuning voor Swahili
pt: Suporte a Swahili
pt_br: Suporte à Suaíli
ru: Поддержка языка суахили
te: స్వాహిలి మద్దతు
tg: Пуштибонии забони суахилӣ

source: Swati Support
bn_in: সোয়াতি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora swatištiny
da: Understøttelse af swati
el: Υποστήριξη Swati
es: Soporte para Swati
fi: Siswatin kielituki
he: תמיכה בססוואטי (דרום אפריקה)
ja: スワチ語のサポート
kn: ಸ್ವಾಟಿ ಬೆಂಬಲ
ml: സ്വാതി പിന്തുണ
nl: Ondersteuning voor Swati
pt: Suporte a Swati
pt_br: Suporte à Swati
ru: Поддержка языка свати
te: స్వాతి మద్దతు
tg: Пуштибонии забони сватӣ

source: Swedish Support
bn_in: সুইডিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora švédštiny
da: Understøttelse af svensk
el: Υποστήριξη Σουηδικών
es: Soporte para sueco
fi: Ruotsin kielituki
he: תמיכה בשוודית
hu: Svéd nyelvi támogatás
ja: スウェーデン語のサポート
kn: ಸ್ವೀಡಿಷ್ ಬೆಂಬಲ
ml: സ്വീഡിഷ് പിന്തുണ
nl: Ondersteuning voor Zweeds
pt: Suporte a Sueco
pt_br: Suporte à Sueco
ru: Поддержка шведского языка
te: స్వీడిష్ మద్దతు
tg: Пуштибонии забони шведӣ
zu: Ukuxhasa KwesiSwidishi

source: System Tools
bn_in: সিস্টেমের সরঞ্জাম
cs: Systémové nástroje
da: Systemværktøjer
el: Εργαλεία συστήματος
es: Herramientas del sistema
fi: Järjestelmätyökalut
he: כלי מערכת
hu: Rendszereszközök
ja: システムツール
kn: ಗಣಕವ್ಯವಸ್ಥೆಯ ಉಪಕರಣಗಳು
ml: സിസ്റ്റം ടൂളുകള്‍
nl: Systeem gereedschappen
pt: Ferramentas do Sistema
pt_br: Ferramentas do sistema
ru: Системные средства
te: సిస్టమ్ సాధనములు
tg: Асбобҳои системавӣ
zu: Amathuluzi Esistimu

source: This group is a collection of various tools for the system, such as the client for connecting to SMB shares and tools to monitor network traffic.
bn_in: এই সংকলনের মধ্যে সিস্টেমের জন্য বিভিন্ন সরঞ্জাম যেমন SMB শেয়ারের সাথে সংযোগ করার উদ্দেশ্যে ক্লায়েন্ট ও নেটওয়ার্ক ট্রাফিক নিরীক্ষণ ব্যবস্থা উপস্থিত রয়েছে।
cs: Kolekce různých nástrojů, jako je např. klient pro připojení ke sdíleným složkám SMB a nástroje pro monitorování síťového provozu.
da: Denne gruppe er en samling af forskellige værktøjer til systemer, for eksempel klienten til at forbinde SMB-delinger og værktøjer til at overvåge netværkstrafikken.
el: Αυτή η ομάδα είναι μια συλλογή από διάφορα εργαλεία για το σύστημα, όπως είναι ο πελάτης σύνδεσης σε κοινούς πόρους SMB και εργαλεία παρακολούθησης της δικτυακής κυκλοφορίας.
es: Este grupo es una colección de herramientas varias para el sistema, entre ellas se encuentra un cliente para conectarse a particiones SMB, herramientas para monitorear el tráfico de redes, entre otras.
fi: Tämä ryhmä sisältää kokoelman erilaisia järjestelmätyökaluja, kuten asiakasohjelmiston SMB-jakoihin yhdistämiseen ja työkalun verkkoliikenteen tarkkailuun.
he: זהו אוסף כלי מערכת שונים כגון לקוח המאפשר התחברות לתיקיות רשת משותפות בעזרת פרוטוקול SMB וכלים לניטור תעבורת הרשת.
hu: Ebben a csoportban különféle rendszereszközök találhatók, például SMB-megosztások eléréséhez és a hálózati forgalom figyeléséhez.
ja: このグループは、SMB共有へ接続するクライアントやネットワーク通信量をモニタするツールなどのシステム用の各種ツールのコレクションです。
kn: ಈ ಸಮೂಹ SMB shares ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಬೇಕಾದ ಪ್ರಾಪಕ ಅನ್ವಯ ಹಾಗೂ ಜಾಲ ದಟ್ಟಣೆಯನ್ನು ಮೇಲ್ವಿಚಾರಿಸಿಕೊಳ್ಳಲು ಅಗತ್ಯವಾದ ಉಪಕರಣಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: നെറ്റ്‌വര്‍ക്ക് ട്രാഫിക്ക് നിരീക്ഷിക്കുന്നതിനും ക്ലൈറ്റിനു് SMB ഷെയറുകള്‍ കണക്റ്റ് ചെയ്യുന്നതിനും മറ്റും ആവശ്യമായ വിവിധ തരത്തിലുളള ഉപകരണങ്ങളുടെ ഒരു ശേഖരമാണ് ഈ വിഭാഗം
nl: Deze groep is een collectie van diverse hulpmiddelen voor het systeem, bijvoorbeeld een programma om verbindingen te maken met SMB delingen en hulpmiddelen voor het bekijken van netwerkverkeer.
pt: Este grupo é uma colecção de ferramentas para o sistema, tal como o cliente para se ligar a partilhas de SMB e as ferramentas para monitorizar o tráfego de rede.
pt_br: Este grupo é uma coleção de várias ferramentas para o sistema, como o cliente para conectar a compartilhamentos SMB e ferramentas para monitorar o tráfego de rede.
ru: Эта группа содержит различные системные утилиты, такие как приложения для доступа к SMB-серверам и программы для мониторинга сетевого трафика.
te: ఈ సమూహం SMB భాగస్వామ్య కక్ష్యదారునికోసం అనుసంధానం మరియూ monitor network traffic కొరకు సాధనములు మొదలైన కంప్యూటరు ఉపకరణాలను కలిగి ఉంది.
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо монанди мизбони SMB ва асбобҳои назорати трафики Интернет барои система мебошад.
zu: Leli qembu liyiqoqo lamathuluzi esistimu ambalwa, njengomthengi wokuxhuma ngokuhlanganyela kwi-SMB kanye namathuluzi okulindwe kuxhumano lomlekeleli.

source: Tagalog Support
bn_in: তাগালগ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tagalštiny
da: Understøttelse af tagalog
el: Υποστήριξη Tagalog
es: Soporte para tagalo
he: תמיכה בטגלוג (אינדונזיה)
ja: タガログ語のサポート
kn: ಟ್ಯಾಗಲಾಗ್ ಬೆಂಬಲ
ml: തഗാലോഗ് പിന്തുണ
nl: Ondersteuning voor Tagalog
pt: Suporte a Tagalog
pt_br: Suporte à Tagalog
ru: Поддержка тагальского языка
te: టాగలాగ్ మద్దతు
tg: Пуштибонии забони тагалогӣ

source: Tajik Support
bn_in: তাজিক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tádžičtiny
da: Understøttelse af tajik-persisk
el: Υποστήριξη Tajik
es: Soporte para Tajik
he: תמיכה בטאג׳יקית
ja: タジク語のサポート
kn: ಥಾಝಿಕ್ ಬೆಂಬಲ
ml: താജിക് പിന്തുണ
nl: Ondersteuning voor Tajiki
pt: Suporte a Tajique
pt_br: Suporte à Tajik
ru: Поддержка таджикского языка
te: తజిక్ మద్దతు
tg: Пуштибонии забони тоҷикӣ

source: Tamil Support
bn_in: তামিল ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tamilštiny
da: Understøttelse af tamilsk
el: Υποστήριξη Ταμιλικής
es: Soporte para tamil
fi: Tamilin kielituki
he: תמיכה בטמילית (הודו)
hu: Tamil nyelvi támogatás
ja: タミール語のサポート
kn: ತಮಿಳು ಬೆಂಬಲ
ml: തമിഴ് പിന്തുണ
nl: Ondersteuning voor Tamil
pt: Suporte a Tamil
pt_br: Suporte à Tamil
ru: Поддержка тамильского языка
te: తమిళం మద్దతు
tg: Пуштибонии забони тамилӣ

source: Telugu Support
bn_in: তেলুগু ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora telugštiny
da: Understøttelse af telugu
el: Υποστήριξη Telugu
es: Soporte para telugu
fi: Telugun kielituki
he: תמיכה בטלוגו
hu: Telugu nyelvi támogatás
ja: テルグ語のサポート
kn: ತೆಲುಗು ಬೆಂಬಲ
ml: തെലുങ്കു പിന്തുണ
nl: Ondersteuning voor Telugu
pt: Suporte a Telugu
pt_br: Suporte à Telugu
ru: Поддержка языка телугу
te: తెలుగు మద్దతు
tg: Пуштибонии забони телугӣ

source: Tetum Support
bn_in: টেটুম ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tetumu
da: Understøttelse af tetum
el: Υποστήριξη Tetum
es: Soporte para tetum
he: תמיכה בטטום
ja: テトゥン語のサポート
kn: ಟೇಟಮ್ ಬೆಂಬಲ
ml: ടെട്ടം പിന്തുണ
nl: Ondersteuning voor Tetum
pt: Suporte a Tetum
pt_br: Suporte à Tétum
ru: Поддержка языка тетум
te: టీటమ్ మద్దతు
tg: Пуштибонии забони тетумӣ

source: Text-based Internet
bn_in: টেক্সট-ভিত্তিক ইন্টারনেট ব্যবহার
cs: Textově orientovaný Internet
da: Tekstbaseret internet
el: Διαδίκτυο από περιβάλλον κονσόλας
es: Internet basada en texto
fi: Tekstipohjainen Internet
he: יישומי אינטרנט עם מנשק טקסט
hu: Szöveg-alapú internet
ja: テキストベースのインターネット
kn: ಪಠ್ಯಾತ್ಮಕ ಅಂತರ್ಜಾಲ
ml: ടെക്സ്റ്റ്-ബെസ്ട് ഇന്റര്‍നെറ്റ്
nl: Tekst-gebaseerd internet
pt: Internet em Modo Texto
pt_br: Internet em modo texto
ru: Текстовый Интернет
te: పాఠ్యము-ఆధారిత ఇంటర్‌నెట్
tg: Интернет дар асоси матн
zu: Internet engeyombhalo

source: This group includes text-based email, Web, and chat clients. These applications do not require the X Window System.
bn_in: এই সংকলনে রয়েছে টেক্সট-ভিত্তিক ই-মেইল আদান-প্রদান, ওয়েব ব্রাউজ ও চ্যাট ক্লায়েন্ট। এই সফ্টওয়্যারগুলি ব্যবহারের জন্য X উইন্ডো সিস্টেম আবশ্যক নয়।
cs: Skupina obsahuje textové klienty pro e-mail, WWW a chatovací programy, které nepotřebují grafické prostředí X Window System.
da: Denne gruppe inkluderer tekstbaseret e-post-, web- og chatklienter. Disse programmer kræver ikke X-vinduessystemet.
el: Αυτή η ομάδα περιλαμβάνει πελάτες email, Ιστού και συνομιλίας βασισμένους σε κείμενο κονσόλας. Αυτές οι εφαρμογές δε χρειάζονται το Παραθυρικό σύστημα Χ.
es: Este grupo incluye correo electrónico en forma de texto, clientes web y de chat. Estas aplicaciones no necesitan el Sistema de Ventanas X.
fi: Tämä ryhmä sisältää tekstipohjaisia sähköpostiohjelmia sekä web- ja keskusteluasiakasohjelmistoja. Nämä ohjelmat eivät tarvitse X-ikkunointijärjestelmää.
he: קבוצה זו מכילה יישומים מבוססי טקסט לדואר, גלישה באינטרנט ומסרים מידיים. ישומים אלו אינם דורשים את מערכת החלונאות X.
hu: Ebbe a csoportba szöveges levelezőprogramok, webböngészők és csevegőprogramok kerültek. Ezek az X Window System grafikus rendszer nélkül is használhatók.
ja: このグループには、テキストベースの Email、Web、及びチャットの各クライアントが含まれています。これらのアプリケーションは X Window System を必要としません。
kn: ಈ ಸಮೂಹ X Window ವ್ಯವಸ್ಥೆಯ ಆವಶ್ಯಕತೆಯಿಲ್ಲದ ಪಠ್ಯಾಧಾರಿತ ವಿ-ಅಂಚೆ, ಜಾಲ, ಸಂಭಾಷಣಾ ಪ್ರಾಪಕ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: ടെക്സ്റ്റ്-ബെയ്സ്ട് ഈമെയില്‍, Web, ചാറ്റ് ക്ലൈറ്റുകള്‍ എന്നിവ ഈ വിഭാഗത്തില്‍ ഉല്‍പ്പെടുന്നു. ഈ പ്രയോഗങ്ങള്‍ക്ക് X Window സിസ്റ്റം ആവശ്യമില്ല.
nl: Deze groep bevat tekst-gebaseerde e-mail-, web- en chat-programma's. Deze toepassingen vereisen geen X Window systeem.
pt: Este grupo inclui o e-mail em modo texto, a Web e os clientes de conversação. Estas aplicações não necessitam do X Window System.
pt_br: Este grupo inclui clientes de e-mail em modo texto, de Web e de chat. Estas aplicações não necessitam do X Window System.
ru: Эта группа содержит текстовые приложения для работы с электронной почтой, Интернетом, а также чат-клиенты. Приложения в этой группе не требуют X Window System
te: ఈ సమూహం పాఠ-ఆధారిత ఈటపా, web, మరియూ సంభాషణా కక్షిదారులను కలిగి ఉంది. ఈ అనువర్తనాలకు X Window విధానాలు అవసరంలేదు.
tg: Гуруҳи барномаҳо дорои почтаи эл. матни, намоишгари интернет ва барномаҳои чат. Ин барномаҳо системаи X Window дархост намекунанд.
zu: Leli qembu libala iposi lekhomputha elombhalo, web kanye nabantu bokuxoxa. Lemi yalelo ayiding Isistimu Yewindi ye-X.

source: Thai Support
bn_in: থাই ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora Thajštiny
da: Understøttelse af thailandsk
el: Υποστήριξη Thai
es: Soporte para tailandés
fi: Thain kielituki
he: תמיכה בתאילנדית
hu: Thai nyelvi támogatás
ja: タイ語のサポート
kn: ಥಾಯ್ ಬೆಂಬಲ
ml: തായ് പിന്തുണ
nl: Ondersteuning voor Thai
pt: Suporte a Tailandês
pt_br: Suporte à Tailandês
ru: Поддержка тайского языка
te: థాయ్ మద్దతు
tg: Пуштибонии забони тайландӣ

source: Tibetan Support
bn_in: তিব্বতি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tibetštiny
da: Understøttelse af tibetansk
el: Υποστήριξη Θιβετιανών
es: Soporte para tibetáno
he: תמיכה בטיבטית
ja: チベット語のサポート
kn: ಟಿಬೇಟಿಯನ್ ಬೆಂಬಲ
ml: ടിബറ്റിയന്‍ പിന്തുണ
nl: Ondersteuning voor Tibetaans
pt: Suporte a Tibetano
pt_br: Suporte à Tibetano
ru: Поддержка тибетского языка
te: టిబిటెన్ మద్దతు
tg: Пуштибонии забони тибетӣ

source: Tigrinya Support
bn_in: তিগরিনয়া ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for tigrinya
el: Υποστήριξη Tigrinya
es: Soporte para Tigrinya
he: תמיכה בתיגרינית
ja: ティグリニャ語のサポート
kn: ಟಿಗ್ರಿನಿಯಾ ಬೆಂಬಲ
ml: ടിഗ്രിന്യാ പിന്തുണ
nl: Ondersteuning voor Tigrinya
pt: Suporte a Tigrinya
pt_br: Suporte à Tigrinya
ru: Поддержка языка тигринья
te: టైగ్రినియా తోడ్పాటు
tg: Пуштибонии забони тигринягӣ

source: Tonga Support
bn_in: টোংগা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tonžštiny
da: Understøttelse af tongansk
el: Υποστήριξη Tonga
es: Soporte para tongano
he: תמיכה בטונגה
ja: トンガ語のサポート
kn: ಟೋಂಗಾ ಬೆಂಬಲ
ml: ടോങ്കാ പിന്തുണ
nl: Ondersteuning voor Tonga
pt: Suporte a Tonga
pt_br: Suporte à Tonga
ru: Поддержка языка тонга
te: టాంగా మద్దతు
tg: Пуштибонии забони тонга

source: Traditional Chinese Support
bn_in: পারম্পরিক চীনা ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for traditionel kinesisk
el: Υποστήριξη Traditional Chinese
es: Soporte para chino tradiciona
he: תמיכה בסינית מסורתית
ja: 繁体中国語のサポート
kn: ಸಾಂಪ್ರದಾಯಿಕ ಚೀನೀ ಬೆಂಬಲ
nl: Ondersteuning voor Traditioneel Chinees
pt: Suporte em chinês tradicional
pt_br: Suporte à chinês tradicional
ru: Поддержка китайского языка - традиционное письмо
te: ట్రెడిషనల్ చైనీస్ తోడ్పాటు
tg: Пуштибонии забони хитоӣ (анъанавӣ)

source: Tsonga Support
bn_in: সোঙ্গা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tsongštiny
da: Understøttelse af tsonga
el: Υποστήριξη Tsonga
es: Soporte para tsonga
fi: Tsongan kielituki
he: תמיכה בטסונגה (דרום אפריקה)
ja: ソンガス語のサポート
kn: ಟ್ಸೋಂಗಾ ಬೆಂಬಲ
ml: സോങ്കാ പിന്തുണ
nl: Ondersteuning voor Tsonga
pt: Suporte a Tsonga
pt_br: Suporte à Tsonga
ru: Поддержка языка тсонга
te: సాంగా మద్దతు
tg: Пуштибонии забони тсонга

source: Tswana Support
bn_in: সোয়ানা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora tswanštiny
da: Understøttelse af tswana
el: Υποστήριξη Tswana
es: Soporte para tswana
fi: Tšwanan kielituki
he: תמיכה בסטסואנה (דרום אפריקה)
ja: ツワナ語のサポート
kn: ಸ್ವಾನಾ ಬೆಂಬಲ
ml: സ്വാനാ പിന്തുണ
nl: Ondersteuning voor Tswana
pt: Suporte a Tswana
pt_br: Suporte à Tswana
ru: Поддержка языка тсвана
te: స్వనా మద్దతు
tg: Пуштибонии забони тсвана

source: Turkish Support
bn_in: তুর্কি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora turečtiny
da: Understøttelse af tyrkisk
el: Υποστήριξη Τουρκικής
es: Soporte para turco
fi: Turkin kielituki
he: תמיכה בטורקית
hu: Török nyelvi támogatás
ja: トルコ語のサポート
kn: ತುರ್ಕಿ ಬೆಂಬಲ
ml: ടര്‍ക്കിഷ് പിന്തുണ
nl: Ondersteuning voor Turks
pt: Suporte a Turco
pt_br: Suporte à Turco
ru: Поддержка турецкого языка
te: టర్కిష్ మద్దతు
tg: Пуштибонии забони туркӣ
zu: Ukuxhasa KwesiThukishi

source: Turkmen Support
bn_in: তুর্কম্যান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora turkmenštiny
da: Understøttelse af turkmensk
el: Υποστήριξη Τουρκμενιστάν
es: Soporte para turkmenio
he: תמיכה בטורקמנית
ja: トルクメン語のサポート
kn: ಟರ್ಕಮೆನ್ ಬೆಂಬಲ
ml: ടര്‍ക്ക്മെന്‍ പിന്തുണ
nl: Ondersteuning voor Turkmeens
pt: Suporte a Turquemeno
pt_br: Suporte à Turcomeno
ru: Поддержка туркменского языка
te: టర్కమెన్ మద్దతు
tg: Пуштибонии забони туркманӣ

source: Ukrainian Support
bn_in: ইউক্রেইনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora ukrajinštiny
da: Understøttelse af ukrainsk
el: Υποστήριξη Ουκρανικής
es: Soporte para ucraniano
fi: Ukrainan kielituki
he: תמיכה באוקראינית
hu: Ukrán nyelvi támogatás
ja: ウクライナ語のサポート
kn: ಯುಕ್ರೇನಿಯನ್ ಬೆಂಬಲ
ml: യുക്രേനിയന്‍ പിന്തുണ
nl: Ondersteuning voor Oekraïens
pt: Suporte a Ucraniano
pt_br: Suporte à Ucraniano
ru: Поддержка украинского языка
te: ఉక్రేయిన్ మద్దతు
tg: Пуштибонии забони украинӣ
zu: Ukuxhasa Kwesi-Ukrain

source: Upper Sorbian Support
bn_in: আপার সোর্বিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora hornolužičtiny
da: Understøttelse af vendisk
el: Υποστήριξη Upper Sorbian
es: Soporte para serbio arribeño
he: תמיכה בסורבית עילית
ja: 高地ソルブ語のサポート
kn: ಅಪ್ಪರ್ ಸರ್ಬಿಯನ್ ಬೆಂಬಲ
ml: അപ്പര്‍ സോര്‍ബിയന്‍ പിന്തുണ
nl: Ondersteuning voor Oppersorbisch
pt: Suporte a Sórbio Alto
pt_br: Suporte à Upper Sorbian
ru: Поддержка сорбского языка
te: అప్పర్ సొర్బియన్ మద్దతు
tg: Пуштибонии забони сорбӣ

source: Urdu Support
bn_in: ঊর্দু ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora urdštiny
da: Understøttelse af urdu
el: Υποστήριξη Urdu
es: Soporte para urdú
he: תמיכה באורדו
ja: ウルドゥー語のサポート
kn: ಉರ್ದು ಬೆಂಬಲ
ml: ഉര്‍ദു പിന്തുണ
nl: Ondersteuning voor Urdu
pt: Suporte a Urdu
pt_br: Suporte à Urdu
ru: Поддержка языка урду
te: ఉర్దూ మద్దతు
tg: Пуштибонии забони урду

source: Uzbek Support
bn_in: উজবেক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora uzbečtiny
da: Understøttelse af usbekisk
el: Υποστήριξη Uzbek
es: Soporte para Uszbek
he: תמיכה באוזבקית
ja: ウズベク語のサポート
kn: ಉಝ್ಬೆಕ್ ಬೆಂಬಲ
ml: ഉസ്ബെക് പിന്തുണ
nl: Ondersteuning voor Oezbeeks
pt: Suporte a Uzbeque
pt_br: Suporte à Uzbeque
ru: Поддержка узбекского языка
te: ఉజ్బెక్ మద్దతు
tg: Пуштибонии забони ӯзбекӣ

source: Venda Support
bn_in: ভেন্ডা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora vendštiny
da: Understøttelse af venda
el: Υποστήριξη Venda
es: Soporte para Venda
fi: Vendan kielituki
he: תמיכה בוונדה (דרום אפריקה)
ja: ベンダ語のサポート
kn: ವೆಂಡಾ ಬೆಂಬಲ
ml: വെന്‍ഡാ പിന്തുണ
nl: Ondersteuning voor Venda
pt: Suporte a Venda
pt_br: Suporte à Venda
ru: Поддержка языка венда
te: వెండా మద్దతు
tg: Пуштибонии забони венда

source: Vietnamese Support
bn_in: ভিয়েৎনামিস ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora vietnamštiny
da: Understøttelse af vietnamesisk
el: Υποστήριξη Βιετναμικών
es: Soporte para vietnamita
he: תמיכה בוויאטנמית
ja: ベトナム語のサポート
kn: ವಿಯಟ್ನಾಮೀಸ್ ಬೆಂಬಲ
ml: വിയറ്റ്നാമീസ് പിന്തുണ
nl: Ondersteuning voor Vietnamees
pt: Suporte a Vietnamita
pt_br: Suporte à Vietnamita
ru: Поддержка вьетнамского языка
te: వియత్నాంసి మద్దతు
tg: Пуштибонии забони ветнамӣ

source: Virtualization
bn_in: ভার্চুয়ালাইজেশন
cs: Virtualizace
el: Εικονικοποίηση
es: Virtualización
fi: Virtualisointi
he: הדמיה (וירטואליזציה)
hu: Virtualizáció
ja: 仮想化
kn: ವರ್ಚುವಲೈಸೇಶನ್
ml: വിര്‍ച്ച്വലൈസേഷന്‍
nl: Virtualisatie
pt: Virtualização
pt_br: Virtualização
ru: Виртуализация
te: వర్చ్యులైజేషన్
tg: Барномаҳои виртуалӣ

source: These packages provide a virtualization environment.
bn_in: এই প্যাকেজগুলির সাহায্যে ভার্চুয়ালাইজ করা পরিবেশ উপলব্ধ হয়।
cs: Balíčky poskytující prostředí pro virtualizaci.
da: Disse pakker stiller virtualizationsmiljøer til rådighed.
el: Τα πακέτα αυτά παρέχουν περιβάλλον εικονικοποίησης.
es: Estos paquetes proporcionan un entorno de virtualización.
fi: Nämä paketit tarjoavat virtualisointiympäristön.
he: חבילות אלו מספקות תמיכה ליצירת סביבת הדמיה.
ja: これらのパッケージは仮想化環境を提供します。
kn: ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು ವಾಸ್ತವೀಕರಣ ಪರಿಸರವನ್ನು ನೀಡುತ್ತವೆ.
ml: ഈ പാക്കേജുകള്‍ ഒരു വിര്‍ച്ച്വലൈസേഷന്‍ പശ്ചാത്തലം ലഭ്യമാക്കുന്നു.
nl: Deze pakketten bieden een virtualisatie omgeving.
pt: Estes pacotes oferece um ambiente de virtualização.
pt_br: Estes pacotes oferecem um ambiente de virtualização.
ru: Эти пакеты обеспечивают окружение виртуализации.
te: ఈ పాకేజీలు వాస్తవిక వాతావరణాన్ని సమాకూర్చుతాయి
tg: Ин барномаҳо муҳити виртуалиро таъмин мекунанд.

source: Walloon Support
bn_in: ওয়ালুন ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora valonštiny
da: Understøttelse af vallonsk
el: Υποστήριξη Walloon
es: Soporte para wallonés
he: תמיכה בוואלונית
ja: ワロン語のサポート
kn: ವಲೂನ್ ಬೆಂಬಲ
ml: വാലൂണ്‍ പിന്തുണ
nl: Ondersteuning voor Waals
pt: Suporte a Valão
pt_br: Suporte à Walloon
ru: Поддержка валлонского языка
te: వాలూన్ మద్దతు
tg: Пуштибонии забони валунӣ

source: Web Development
bn_in: ওয়েব ডিভেলপমেন্ট
cs: Vývoj Webových aplikací
da: Webudvikling
el: Ανάπτυξη προγραμμάτων ιστού
es: Desarrollo Web
fi: Web-kehitys
he: פיתוח Web
ja: Web 開発環境
kn: ಜಾಲ ಅಭಿವೃದ್ಧಿ
ml: വെബ് ഡെവലപ്പ്മെന്റ്
nl: Web ontwikkeling
pt: Desenvolvimento Web
pt_br: Desenvolvimento Web
ru: Веб-программирование
te: వెబ్ అభివృద్ధి
tg: Барноманависии саҳифаҳои Интернет

source: These packages are helpful when developing web applications or web pages.
bn_in: এই প্যাকেজগুলির সাহায্যে ওয়েব অ্যাপ্লিকেশন অথবা ওয়েব পেজ নির্মাণ করা যাবে।
cs: Balíčky pro vývoj webových aplikací nebo webových stránek.
da: Disse pakker er nyttige ved udvikling af webapplikationer eller websider.
el: Τα πακέτα αυτά σας επιτρέπουν να αναπτύξετε εφαρμογές για τον Ιστό ή ιστοσελίδες.
es: Estos paquetes son útiles para desarrollar aplicaciones web o páginas web.
fi: Nämä paketit ovat hyödyllisiä kehitettäessä web-sovelluksia tai web-sivuja.
he: חבילות אלו עוזרות בפיתוח יישומי או דפי רשת (Web).
ja: Web アプリケーションや Web ページの開発に役立つパッケージです。
kn: ಜಾಲ ಅನ್ವಯಗಳನ್ನು ಅಥವ ಜಾಲ ಪುಟಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಾಗ ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು ಸಹಕಾರಿಯಾಗುತ್ತವೆ.
ml: വെബ് പ്രോഗ്രാമുകള്‍ അല്ലെങ്കില്‍ വെബ് പേജുകളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഉപയോഗിക്കുന്നു.
nl: Deze pakketten zijn handig bij het ontwikkelen van webapplicaties of webpagina's.
pt: Este pacotes são úteis ao desenvolver aplicações ou páginas Web.
pt_br: Estes pacotes são úteis no desenvolvimento de aplicações ou páginas web.
ru: Эти пакеты позволяют разрабатывать веб-приложения или веб-страницы.
te: వెబ్ అనువర్తనాలనూ లేదా వెబ్ పుటలను అభివృద్ధి చేయటానికి ఈ పాకేజీలు సహకరిస్తాయి.
tg: Ин барномаҳо барои эҷодкунии барномаҳои ё саҳифаҳои Интернетӣ хеле фоиданок ҳастанд.

source: Web Server
bn_in: ওয়েব সার্ভার
cs: WWW server
el: Εξυπηρετητής ιστοσελίδων
es: Servidor Web
fi: WWW-palvelin
he: שרת Web
hu: Webkiszolgáló
ja: Web サーバー
kn: ಜಾಲ ಪರಿಚಾರಕ
ml: വെബ് സര്‍വര്‍
pt: Servidor Web
pt_br: Servidor Web
ru: Веб-сервер
te: వెబ్ సేవిక
tg: Хидматгоҳи Веб
zu: Umlekeleli we-web

source: These tools allow you to run a Web server on the system.
bn_in: এই সরঞ্জামগুলির সাহায্যে আপনি সিস্টেমের মধ্যে ওয়েব-সার্ভার চালাতে পারবেন।
cs: Nástroje pro běh Webového serveru.
da: Disse værktøjer gør dig i stand til at køre en webserver på systemet.
el: Αυτά τα εργαλεία επιτρέπουν τη λειτουργία διακομιστή Ιστού (Web) στο σύστημα.
es: Estas herramientas le permiten ejecutar un servidor Web en el sistema.
fi: Näillä työkaluilla järjestelmässä voidaan ajaa WWW-palvelinta.
he: כלים אלו מאפשרים הרצת שרת Web על גבי המערכת.
hu: Ezek az eszközök webkiszolgáló létrehozását teszik lehetővé.
ja: これらのツールを使用するとシステムで Web サーバーを稼動することができます。
kn: ಈ ಉಪಕರಣಗಳು ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ಜಾಲ ಪರಿಚಾರಕವೊಂದನ್ನು ಚಾಲಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: കംപ്യൂട്ടറില്‍ വെബ് സര്‍വര്‍ പ്രവര്‍ത്തിപ്പിക്കുന്നതിനായി നിങ്ങളെ ഈ ഉപകരണങ്ങള്‍ സഹായിക്കുന്നു.
nl: Met deze hulpmiddelen kun je een webserver op het systeem draaien.
pt: Estas ferramentas permitem-lhe correr um servidor Web no seu computador.
pt_br: Estas ferramentas permitem rodar um servidor Web no seu computador.
ru: Эти средства позволяют использовать систему как веб-сервер
te: ఈ సాధనములు కంప్యూటరులో Web సర్వరును వాడటానికి మిమ్మల్ని అనుమతిస్తాయి.
tg: Ин асбобҳо иҷозат медиҳанд, хидматгоҳи саҳифаҳои Интернет дар система иҷро кунед.
zu: Lama thuluzi akuvumela ukusebenzisa umlekeleli we-web kwisistimu.

source: Welsh Support
bn_in: ওয়েলশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora velštiny
da: Understøttelse af walisisk
el: Υποστήριξη Ουαλλικών
es: Soporte para galés
fi: Kymrin kielituki
he: תמיכה בוולשית
hu: Velszi nyelvi támogatás
ja: ウェールズ語のサポート
kn: ವೆಲ್ಷ್ ಬೆಂಬಲ
ml: വെല്‍ഷ് പിന്തുണ
nl: Ondersteuning voor Welsh
pt: Suporte a Galês
pt_br: Suporte à Galês
ru: Поддержка валлийского языка
te: వెల్ష్‍ మద్దతు
tg: Пуштибонии забони уэлсӣ

source: Window Managers
bn_in: Window পরিচালনব্যবস্থা
cs: Správci oken
da: Vindueshåndteringer
el: Διαχειριστές παραθύρων
es: Administradores de Ventana
fi: Ikkunankäsittelijät
he: מנהלי חלונות
ja: ウィンドウマネージャ
kn: ವಿಂಡೋ ವ್ಯವಸ್ಥಾಪಕ
ml: വിന്‍ഡോ മാനേജര്‍
nl: Venster beheerders
pt: Gestores de Janelas
pt_br: Gerenciadores de janelas
ru: Оконные менеджеры
te: విండో నిర్వాహికలు
tg: Мудири тирезаҳо
