Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Internet Applications
bn_in: ইন্টারনেট অ্যাপ্লিকেশন
da: Internetprogrammer
es: Aplicaciones de internet
he: יישומי אינטרנט
ja: インターネットアプリケーション
kn: ಅಂತರಜಾಲ ಅನ್ವಯಗಳು
ml: ഇന്റര്‍നെറ്റ് പ്രയോഗങ്ങള്‍
nl: Internet toepassingen
pt: Aplicações para a Internet
pt_br: Aplicativos de Internet
ru: Интернет-приложения
te: అంతర్జాల అనువర్తనాలు
tg: Барномаҳои Интернет

source: Email, chat, and video conferencing software.
bn_in: ই-মেইল, আলাপন ও ভিডিও কনফারেন্স সম্বন্ধীয় সফ্টওয়্যার।
da: Software til e-post, chat og videokonference.
es: Software de orreo electrónico, chat y video conferencia.
he: תוכנות לטיפול בדוא״ל, צ׳אטים ודיוני וידאו.
ja: 電子メール、チャット、ビデオ会議のソフトウェアです。
kn: ಇಮೈಲ್, ಚಾಟ್ ಹಾಗು ವೀಡಿಯೊ ಕಾನ್ಫರೆನ್ಸ್‍ ತಂತ್ರಾಂಶ.
nl: Email, chat en video conferentie software.
pt: Software de e-mail, diálogo, vídeo e conferência.
pt_br: Softwares de conferência via e-mail, chat e vídeo.
ru: Программное обеспечение для электронной почты, чата и видеоконференций.
te: ఈమెయిల్, చాట్, మరియు వీడియో కాన్ఫరెన్సింగ్ సాఫ్టువేర్.
tg: Почтаи электронӣ, паёмнависӣ, ва барномаҳои конфронси видеоӣ.

source: Internet Browser
bn_in: ইন্টারনেট ব্রাউজার
es: Navegador de internet
he: דפדפן אינטרנט
ja: インターネットブラウザー
kn: ಅಂತರಜಾಲ ವೀಕ್ಷಕ
pt: Navegador de internet
pt_br: Navegador de Internet
ru: Веб-браузер
te: అంతర్జాల విహరిణి
tg: Интернет браузер

source: Firefox web browser
bn_in: Firefox ওয়েব ব্রাউজার
da: Webbrowseren Firefox
es: Navegador web Firefox
he: דפדפן האינטרנט Firefox
ja: Firefox ウェブブラウザー
kn: ಫೈರ್ಫಾಕ್ಸ್‍ ಜಾಲ ವೀಕ್ಷಕ
pt: Navegador web Firefox
pt_br: Navegador de Internet Firefox
ru: Веб-браузер Firefox
te: ఫైర్‌ఫాక్స్ వెబ్ బ్రౌజర్
tg: Веббраузери Firefox

source: Java Platform
bn_in: Java প্ল্যাটফর্ম
es: Plataforma Java
he: פלטפורמת ג׳אווה
ja: Java プラットフォーム
kn: ಜಾವಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್
pt: Plataforma Java
pt_br: Plataforma Java
ru: Платформа Java
te: జావా ప్లాట్‌ఫాం
tg: Платформаи Java

source: Java support for the Enterprise Linux Server and Desktop Platforms.
bn_in: Enterprise Linux Server ও Desktop Platform-র জন্য Java সমর্থন।
da: Java-understøttelse for Enterprise Linux Server- og skrivebordsplatforme
es: Soporte Java para el servidor Entreprise Linux y plataformas de escritorio.
he: תמיכה בג׳אווה עבור שרת לינוקס ארגוני ופלטפורמות שולחן עבודה.
ja: Enterprise Linux サーバーおよびデスクトップ環境向けの Java サポート
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸ್ ಪರಿಚಾರಕ ಹಾಗು ಡೆಸ್ಕ್‍ಟಾಪ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮುಗಳಿಗಾಗಿನ ಜಾವಾ ಬೆಂಬಲ.
nl: Java ondersteuning voor de Enterprise Linux server en bureaublad platformen.
pt: Suporte Java para Enterprise Linux Server e plataformas de ambiente de trabalho.
pt_br: Suporte ao Java para as plataformas Enterprise Linux Server e Desktop.
ru: Поддержка Java для платформ Enterprise Linux Server и Desktop.
te: ఎంటర్‌ప్రైజ్ లైనక్స్ సర్వర్ మరియు డెస్కుటాప్ ప్లాట్‌ఫాంల కొరకు జావా తోడ్పాటు.
tg: Дастгирии Java барои таҳкурсии Enterprise Linux Server ва Платформҳои мизи корӣ.

source: KDE Desktop
bn_in: KDE ডেস্কটপ
da: KDE-skrivebord
es: Escritorio KDE
he: שולחן עבודה KDE
ja: KDE デスクトップ
kn: KDE ಗಣಕತೆರೆ
nl: KDE bureaublad
pt: Ambiente de Trabalho KDE
ru: Рабочая среда KDE
te: KDE రంగస్థలం
tg: Мизи кории KDE

source: A KDE desktop.
bn_in: একটি KDE ডেস্কটপ।
da: KDE-skrivebordet.
el: To περιβάλλον KDE.
es: Un escritorio KDE.
he: שולחן העבודה KDE
ja: KDE デスクトップ
kn: ಒಂದು KDE ಗಣಕತೆರೆ.
nl: Een KDE bureaublad.
pt: Um ambiente de trabalho KDE.
pt_br: Um Desktop KDE.
ru: Рабочая среда KDE.
te: KDE డెస్కుటాప్.
tg: Мизи кории KDE.

source: Large Systems Performance
bn_in: বৃহৎ মাপের সিস্টেমের কর্মক্ষমতা
da: Performance for store systemer
es: Rendimiento de sistemas amplios
he: ביצועים של מערכות גדולות
ja: 大規模システムのパフォーマンス
kn: ದೊಡ್ಡ ವ್ಯವಸ್ಥೆಗಳಲ್ಲಿನ ಕಾರ್ಯನಿರ್ವಹಣೆ
nl: Performance van grote systemen
pt: Desempenho de grandes sistemas
pt_br: Performance de sistemas grandes
ru: Производительность больших систем
te: పెద్ద సిస్టమ్స్ పనితనం
tg: Маҳсулнокии систенмаҳои калон

source: Performance support tools for large systems
bn_in: বৃহৎ মাপের সিস্টেমের কর্মক্ষমতা সমর্থনের জন্য সামগ্রী
da: Performancehjælpeværktøjer til store systemer.
es: Herramientas para soporte de rendimiento en sistemas amplios.
ja: 大規模システム用パフォーマンスサポートツール
kn: ದೊಡ್ಡ ಮಟ್ಟದ ವ್ಯವಸ್ಥೆಗಳಲ್ಲಿನ ಕಾರ್ಯನಿರ್ವಹಣೆಗೆ ಬೆಂಬಲಿಸುವ ಉಪಕರಣಗಳು.
nl: Performance ondersteuning gereedschappen voor grote systemen
pt: Ferramentas de suporte de performance para grandes sistemas
pt_br: Ferramentas de suporte a performance para sistemas grandes
ru: Средства обеспечения производительности для крупных систем
te: పెద్ద సిస్టమ్స్ కొరకు పనితనం తోడ్పాటు సాధనాలు
tg: Воситаҳои таъминоти истеҳсолӣ барои системаҳои калон

source: Legacy UNIX compatibility
bn_in: লিগ্যাসি UNIX-র সাথে সুসংগতি
da: Kompatibilitet med ældre UNIX
es: Compatibilidad con UNIX legacy
he: תמיכה במערכות UNIX מיושנות
ja: レガシー UNIX の互換性
kn: ಸಾಂಪ್ರದಾಯಿಕ UNIX ಹೊಂದಾಣಿಕೆ
nl: Compatibiliteit met verouderd UNIX
pt: Compatibilidade com UNIX herdado
pt_br: Compatibilidade com UNIX de legado
ru: Совместимость с устаревшими UNIX
te: పాత UNIX సారూప్యత
tg: Мутобиқат ба фарсудаҳои UNIX

source: Compatibility programs for migration from or working with legacy UNIX environments.
bn_in: লিগ্যাসি UNIX পরিবেশ থেকে মাইগ্রেশন অথবা এই পরিবেশে কর্ম সঞ্চালনার সময় সুসংগতি উপলব্ধকারী প্রোগ্রাম।
da: Kompatibilitetsprogrammer til migrering fra eller arbejde med ældre UNIX-miljøer.
es: Programas compatibles para migrar desde o trabajar con entornos UNIX legacy.
he: תכניות תמיכה עבור הגירה או עבודה מול סביבות UNIX מיושנות.
ja: レガシー UNIX 環境の使用やこの環境からの移行するための互換性プログラム
kn: ಸಾಂಪ್ರದಾಯಿಕ UNIX ಪರಿಸರಗಳಿಂದ ವರ್ಗಾಯಿಸಲು ಅಥವ ಅವುಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ನೆರವಾಗುವ ಹೊಂದಾಣಿಕೆ ಪ್ರೊಗ್ರಾಮ್‌ಗಳು.
nl: Compatibiliteit programma's voor migratie van of werken met oudere UNIX omgevingen.
pt: Programas compatíveis para migração de ou para trabalhar com ambientes UNIX herdados.
pt_br: Programas de compatibilidade para efetuar migração ou funcionar com ambientes UNIX de legado.
ru: Программы совместимости для миграции с устаревших UNIX-сред или для работы в них.
te: పాత UNIX యెన్వరాన్మెంట్సుతో పనిచేయుటకు లేదా వాటినుండి వలసపోవుటకు సారూప్య ప్రోగ్రామ్‌లు.
tg: Барномаҳои мутобиқат барои муҳоҷират аз муҳитҳои системаҳои фарсудаи UNIX ё барои дар онҳо кор кардан.

source: Legacy X Window System compatibility
bn_in: লিগ্যাসি X Windows সিস্টেমের সাথে সুসংগতি
da: Kompatibilitet med ældre UNIX-X-vinduessystem
es: Compatibilidad con el sistema legacy de ventanas X
he: תמיכה במערכת חלונות X מיושנת
ja: レガシー X Windows システムの互換性
kn: ಸಾಂಪ್ರದಾಯಿಕ X Window ವ್ಯವಸ್ಥೆಯ ಹೊಂದಾಣಿಕೆ
nl: Compatibiliteit met verouderd X Window systeem
pt: Compatibilidade com o sistema de janelas X herdado
pt_br: Compatibilidade com X Window System de legado
ru: Совместимость с устаревшей системой X Window
te: పాత X విండో సిస్టమ్ సారూప్యత
tg: Мутобиҷат бо системаи фарсудаи X Window

source: Compatibility programs for migration from or working with legacy X Window System environments.
bn_in: লিগ্যাসি X Windows পরিবেশ থেকে মাইগ্রেশন অথবা এই পরিবেশে কর্ম সঞ্চালনার সময় সুসংগতি উপলব্ধকারী প্রোগ্রাম।
da: Kompatibilitetsprogrammer til migrering fra eller arbejde med ældre X-vinduessystemmiljøer.
es: Programas compatibles para realizar migraciones desde o trabajar con entornos legacy de sistemas de ventanas X.
he: תכניות תאימות להגירה ולעבודה מול סביבות עם מערכת חלונות X מיושנות.
ja: レガシー X Windows システム環境の使用やこの環境からの移行するための互換性プログラム
kn: ಸಾಂಪ್ರದಾಯಿಕ X ವಿಂಡೊ ವ್ಯವಸ್ಥೆ ಪರಿಸರಗಳಿಂದ ವರ್ಗಾಯಿಸಲು ಅಥವ ಅವುಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ನೆರವಾಗುವ ಹೊಂದಾಣಿಕೆ ಪ್ರೊಗ್ರಾಮ್‌ಗಳು.
nl: Compatibiliteit programma's voor migratie van of werken met oudere X Window systeem omgevingen.
pt: Aplicações de compatibilidade para migração a partir de ou que trabalham com ambientes sistemas de janelas X.
pt_br: Programas de compatibilidade para efetuar migração ou funcionar com ambientes X Window System de legado.
ru: Программы совместимости для миграции со сред с устаревшими системами X Window или для работы в них.
te: పాత X విండో సిస్టమ్ యెన్వరాన్మెంట్సుతో పనిచేయుటకు లేదా వాటినుండి వలసపోవుటకు సారూప్య ప్రోగ్రామ్‌లు.
tg: Барномаҳои мутобиқат барои муҳоҷират аз муҳитҳои системаҳои фарсудаи X Window ё барои дар онҳо кор кардан.

source: Basic legacy X Window System compatibility
bn_in: মৌলিক লিগ্যাসি X Windows-র সাথে সুসংগতি
da: Understøttelse for ældre basal X-vinduesystem
es: Compatibilidad básica con el sistema de ventanas X legacy
he: תמיכה בסיסית בירושת מערכת החלונות X
ja: レガシーな X Window System との互換性
kn: ಮೂಲಭೂತವಾದ ಸಾಂಪ್ರದಾಯಿಕ X ವಿಂಡೊ ವ್ಯವಸ್ಥೆಯ ಹೊಂದಾಣಿಕೆ
nl: Basis verouderde X Window systeem compatibiliteit
pt: Compatibilidade básica com Sistemas de Janelas X herdados
pt_br: Compatibilidade com o Basic legacy X Window System
ru: Базовая совместимость с устаревшей системой X Window
te: ప్రాధమిక పాత X విండో సిస్టమ్ సారూప్యత
tg: Мутобиқати таҳкурсии бо системаи фарсудаи X Window

source: Minimal set of compatibility programs for migration from or working with legacy X Window System environments.
bn_in: লিগ্যাসি X Windows পরিবেশ থেকে মাইগ্রেশন অথবা এই পরিবেশে কর্ম সঞ্চালনার সময় সুসংগতি উপলব্ধকারী প্রোগ্রামের সর্বনিম্ন সংকলন।
da: Minimalt sæt af kompatibilitetsprogrammer til migrering fra eller arbejde med ældre X-vinduessystemmiljøer.
es: Conjunto mínimo de programas de compatibilidad para realizar migraciones desde o para trabajar con entornos legacy de sistemas de ventanas X.
ja: レガシーな X Window System 環境向けに書かれたプログラムを移植するために最低限の互換性維持パッケージ
kn: ಸಾಂಪ್ರದಾಯಿಕ X ವಿಂಡೊ ವ್ಯವಸ್ಥೆ ಪರಿಸರಗಳಿಂದ ವರ್ಗಾಯಿಸಲು ಅಥವ ಅವುಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ನೆರವಾಗುವ ಕನಿಷ್ಟ ಅಗತ್ಯದ ಹೊಂದಾಣಿಕೆ ಪ್ರೊಗ್ರಾಮ್‌ಗಳು.
nl: Minimale set compatibiliteit programma's voor migratie van of werken met verouderde X Window systeem omgevingen.
pt: Conjunto mínimo de programas de compatibilidade de migração a partir de ou para trabalhar com ambientes de sistema de janelas X.
pt_br: Conjunto minimo de programas de compatibilidade para efetuar migração ou funcionar em ambientes com X Window System de legado.
ru: Минимальный набор программ совместимости для миграции с систем с устаревшей X Window System или для работы в них.
te: పాత X విండో సిస్టమ్ యెన్విరాన్మెంట్సుతో పనిచేయుటకు లేదా దానినుండి వలసపోవుటకు కనీసపు సారూప్యతా ప్రోగ్రామ్ల సమితి.
tg: Дастаи ақалияти барномаҳои мутобиҷат барои муҳоҷират аз системаҳои фарсудаи X Window ё дар онҳо кор кардан.

source: E-mail server
bn_in: ই-মেইল সার্ভার
da: E-postserver
es: Servidor de correo electrónico
he: שרת דוא״ל
ja: Eメールサーバー
kn: ಇ-ಮೈಲ್ ಪರಿಚಾರಕ
ml: ഈമെയില്‍ സര്‍വര്‍
pt: Servidor de e-mail
pt_br: Servidor de e-mail
ru: Сервер электронной почты
te: ఈ-మెయిల్ సర్వర్
tg: Сервери почтаи электронӣ

source: Allows the system to act as a SMTP and/or IMAP e-mail server.
bn_in: SMTP এবং/অথবা IMAP ই-মেইল সার্ভার রূপে কম্পিউটার ব্যবহার করতে সহায়ক।
da: Tillader systemet at virke som en SMTP- og/eller IMAP-e-post-server.
es: Permite que el sistema actúe como servidor de correos electrónicos SMTP y/o IMAP.
he: מתן האפשרות להתנהג כשרת דוא״ל מסוג SMTP ו/או IMAP.
ja: このシステムが SMTP または IMAP のメールサーバーとして機能できるようにします。
kn: ವ್ಯವಸ್ಥೆಯು ಒಂದು SMTP ಹಾಗು/ಅಥವ IMAP ಇ-ಮೈಲ್ ಪರಿಚಾರಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
nl: Laat het systeem werken als een SMTP en/of IMAP email server.
pt: Permite que o sistema actue como um servidor de e-mail SMTP e/ou IMAP.
pt_br: Permite que sistema se comporte como um servidor de e-mail SMTP e/ou IMAP.
ru: Дает возможность системе работать в качестве сервера электронной почты SMTP и/или IMAP.
te: సిస్టమ్‌ను SMTP మరియు/లేదా IMAP ఈ-మెయిల్ సేవికలా వ్యవహరించుటకు అనుమతించును.
tg: Иҷозат медиҳад, ки система ҳамчун сервери почтаи электронии SMTP ва/ё IMAP кор кунад.

source: Mainframe Access
bn_in: মেইন-ফ্রেম ব্যবহারের সুবিধা
da: Adgang til hovedramme
es: Acceso al núcleo principal
he: גישה למיינפריים
ja: メインフレーム・アクセス
kn: ಮೈನ್‌ಫ್ರೇಮ್ ನಿಲುಕಣೆ
nl: Mainframe toegang
pt: Acesso a mainframe
pt_br: Acesso a mainframe
ru: Доступ к мэйнфрейму
te: మెయిన్‌ఫ్రేమ్ యాక్సెస్
tg: Воридот ба мэйнфрейм

source: Tools for accessing mainframe computing resources.
bn_in: মেইন-ফ্রেম কম্পিউটারের বিভিন্ন সামগ্রী ব্যবহারের সরঞ্জাম।
da: Værktøjer til at få adgang til computerressourcer for hovedramme.
es: Herramientas para acceder a recursos computacionales del núcleo central.
he: כלים לגישה למשאבי מיחשוב מיינפריים.
ja: メインフレームのコンピューティングリソースへアクセスするためのツール
kn: ಮೈನ್‌ಫ್ರೇಮ್ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor toegang tot mainframe computer bronnen.
pt: Ferramentas para aceder a recursos em mainframes.
pt_br: Ferramentas para acessar recursos de computação de mainframe.
ru: Средства доступа к вычислительным ресурсам мэйнфреймов.
te: మెయిన్‌ఫ్రేమ్ కంప్యూటింగ్ వనరుల యక్సెస్‌కు సాధనాలు.
tg: Воситаҳо барои воридот ба манбаъҳои ҳисоббарории мэйнфреймҳо.

source: MySQL Database server
bn_in: MySQL ডাটাবেস সার্ভার
es: Servidor de base de datos MySQL
he: שרת מסד נתונים מסוג MySQL
ja: MySQL データベースサーバー
kn: MySQL ದತ್ತಸಂಚಯ ಪರಿಚಾರಕ
pt: Servidor de base de dados MySQL
pt_br: Servidor Banco de Dados MySQL
ru: Сервер базы данных MySQL
te: MySQL డాటాబేస్ సర్వర్
tg: Сервери маълумоти MySQL

source: The MySQL SQL database server, and associated packages.
bn_in: MySQL SQL ডাটাবেস সার্ভার ও অন্যান্য সম্বন্ধীয় প্যাকেজ।
da: MySQL-databaseserver og tilhørende pakker.
es: El servidor de base de datos MySQL SQL, y los paquetes asociados.
ja: MySQL の SQL データベースサーバーと関連パッケージ
kn: MySQL SQL ದತ್ತಸಂಚಯ ಪರಿಚಾರಕ ಹಾಗು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ಯಾಕೇಜುಗಳು.
nl: De MySQL SQL database server, en bijbehorende pakketten.
pt: O servidor de base de dados MySQL SQL e pacotes associados.
pt_br: O servidor de base de dados MySQL e os pacotes associados.
ru: Сервер базы данных MySQL и связанные с ним пакеты.
te: MySQL SQL డాటాబేస్ సర్వర్, మరియు సంభందిత ప్యాకేజీలు.
tg: Сервери захирагоҳи маълумотҳои MySQL ва дастабандҳои ба он алоқаманд.

source: MySQL Database client
bn_in: MySQL ডাটাবেস ক্লায়েন্ট
da: MySQL-databaseklient
es: Cliente de base de datos MySQL
he: לקוח מסד נתונים מסוג MySQL
ja: MySQL データベースクライアント
kn: MySQL ದತ್ತಸಂಚಯ ಕ್ಲೈಂಟ್
ml: MySQL ഡേറ്റാബെയിസ് ക്ലയന്റ്
nl: MySQL database cliënt
pt: Cliente de base de dados MySQL
pt_br: Cliente de base de dados MySQL
ru: Клиент базы данных MySQL
te: MySQL డాటాబేస్ క్లైంట్
tg: Мизоҷи маълумоти MySQL

source: The MySQL SQL database client, and associated packages.
bn_in: MySQL SQL ডাটাবেস ক্লায়েন্ট ও অন্যান্য সম্বন্ধীয় প্যাকেজ।
da: MySQL-databaseklient og tilhørende pakker.
es: El cliente de base de datos MySQL SQL, y los paquetes asociados.
ja: MySQL の SQL データベースクライアントと関連パッケージ
kn: MySQL SQL ದತ್ತಸಂಚಯ ಕ್ಲೈಂಟ್ ಹಾಗು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ಯಾಕೇಜುಗಳು.
nl: De MySQL SQL database cliënt, en bijbehorende pakketten.
pt: O cliente de base de dados MySQL SQL e pacotes associados.
pt_br: O cliente de base de dados MySQL e os pacotes associados.
ru: Клиент базы данных MySQL и связанные с ним пакеты.
te: MySQL SQL డాటాబేస్ క్లైంట్, మరియు సంభందిత ప్యాకేజీలు.
tg: Мизоҷи захирагоҳи маълумотҳои MySQL ва дастабандҳои ба он алоқаманд.

source: Network file system client
bn_in: নেটওয়ার্ক ফাইল-সিস্টেম ক্লায়েন্ট
da: Filsystemklient for netværk
es: Cliente de sistema de archivos de red
he: לקוח מערכת קבצים ברשת
ja: ネットワークファイルシステムクライアント
kn: ಜಾಲಬಂಧ ಕಡತ ವ್ಯವಸ್ಥೆಯ ಕ್ಲೈಂಟ್
ml: നെറ്റ്‌വര്‍ക്ക് ഫയല്‍ സിസ്റ്റം ക്ലയന്റ്
nl: Netwerk bestandssysteem cliënt
pt: Cliente de sistema de ficheiros em rede
pt_br: Cliente de sistema de arquivos de rede
ru: Клиент сетевой файловой системы
te: నెట్వర్కు ఫైల్ సిస్టమ్ క్లైంట్
tg: Мизоҷи системаи файлии шабака

source: Enables the system to attach to network storage.
bn_in: নেটওয়ার্ক সংগ্রহস্থলের সাথে কম্পিউটার সংযুক্ত করার সুবিধা উপলব্ধ করা হয়।
da: Gør systemet i stand til at forbinde til netværkslagring.
es: Habilita el sistema para ser asociado con un almacenamiento de red.
he: מתן האפשרות למערכת להיצמד להתקן אחסון ברשת.
ja: システムがネットワークストレージに接続できるようにします。
kn: ಜಾಲಬಂಧ ಶೇಖರಣೆಗೆ ವ್ಯವಸ್ಥೆಯನ್ನು ಲಗತ್ತಿಸಲು ಶಕ್ತವಾಗಿಸುತ್ತದೆ.
nl: Laat het systeem netwerk opslag aankoppelen.
pt: Permite que o sistema se anexe ao armazenamento em rede.
pt_br: Habilita o sistema a se conectar a um armazenamento de rede.
ru: Дает возможность подключать систему к сетевому хранилищу.
te: నెట్వర్కు నిల్వకు అనుబందించుటకు సిస్టమ్‌ను చేతనపరచును.
tg: Имконияти пайвастшавии системаро ба захирагоҳи шабака медиҳад.

source: Network Infrastructure Server
bn_in: নেটওয়ার্ক ইনফ্রাস্ট্রাকচার সার্ভার
da: Infrastrukturserver for netværk
es: Servidor de infraestructura de red
he: שרת תשתית רשת
ja: NIS サーバー
kn: ಜಾಲಬಂಧ ಮೂಲಸೌಕರ್ಯಗಳ ಪರಿಚಾರಕ
nl: Netwerk infrastructuur server
pt: Servidor de infra-estrutura de rede
pt_br: Servidor de infraestrutura de rede
ru: Сервер сетевой инфраструктуры
te: నెట్వర్క్ వ్యవస్థ సేవిక
tg: Хадамоти мнфраструктураи шабака

source: Servers for core network protocols and services, such as DHCP or DNS.
bn_in: নেটওয়ার্কের প্রধান প্রোটোকল ও পরিসেবা যেমন DHCP অথবা DNS-র জন্য সার্ভার।
da: Servere til kernenetværksprotokoller og -tjenester, som for eksempel DHCP eller DNS.
es: Servidores para protolos y servicios de red centrales, como ser DHCP o DNS.
he: שרתים לפרוטוקולים ולשירותי ליבה לרשת כגון DHCP ו־DNS.
ja: DHCP や DNS などコアネットワークプロトコルやサービスのサーバー
kn: DHCP ಅಥವ DNS ನಂತಹ ಪ್ರಮುಖ ಜಾಲಬಂಧ ಪ್ರೊಟೊಕಾಲ್‌ಗಳು ಹಾಗು ಸೇವೆಗಳಿಗಾಗಿನ ಪರಿಚಾರಕಗಳು.
nl: Servers voor kern netwerk protocollen en services, zoals DHCP en DNS.
pt: Servidores para protocolos e serviços de rede, tais como DHCP ou DNS.
pt_br: Servidores para protocolos e serviços de rede principais, como DHCP ou DNS.
ru: Серверы для основных сетевых протоколов и служб, например, DHCP или DNS.
te: DHCP లేదా DNS వంటి, ప్రాధమిక నెట్వర్కు నిభందనలకు మరియు సేవలకు సేవికలు.
tg: Серверҳо барои протоколҳои асосии шабакавӣ ва хадамотҳо, монанди DHCP ё DNS.

source: Networking Tools
bn_in: নেটওয়ার্ক ব্যবস্থার বিভিন্ন সরঞ্জাম
da: Netværksværktøjer
es: Herramientas de red
he: כלי רשת
ja: ネットワークツール
kn: ಜಾಲಬಂಧ ಉಪಕರಣಗಳು
ml: നെറ്റ്‌വര്‍ക്കിങ് പ്രയോഗങ്ങള്‍
nl: Netwerk gereedschappen
pt: Ferramentas de rede
pt_br: Ferramentas de Rede
ru: Сетевые средства
te: నెట్వర్కింగ్ సాధనాలు
tg: Асбобҳои шабакавӣ

source: Tools for configuring and analyzing computer networks.
bn_in: কম্পিউটার নেটওয়ার্ক কনফিগার ও বিশ্লেষণের জন্য বিভিন্ন সরঞ্জাম।
da: Værktøjer til konfiguration og analysering af computernetværk.
es: Herramientas para configurar y analizar redes de computadoras.
he: כלים להגדרה וניתוח של רשתות מחשבים.
ja: コンピュータネットワークを設定および分析するためのツール
kn: ಗಣಕದ ಜಾಲಬಂಧಗಳನ್ನು ಸಂರಚಿಸುವ ಹಾಗು ವಿಶ್ಲೇಷಿಸುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor het configureren en analyseren van computer netwerken.
pt: Ferramentas para configuração e análise de redes de computadores.
pt_br: Ferramentas para configuração e análise de redes de computadores.
ru: Средства настройки и анализа компьютерных сетей.
te: కంప్యూటర్ నెట్వర్కులను ఆకృతీకరించుటకు మరియు విశ్లేషించుటకు సాధనాలు.
tg: Воситаҳои соз кардан ва таҳлили шабакаҳои компютерӣ.

source: NFS file server
bn_in: NFS ফাইল সার্ভার
da: NFS-filserver
es: Servidor de archivos NFS
he: שרת קבצים NFS
ja: NFS サーバー
kn: NFS ಕಡತ ಪರಿಚಾರಕ
nl: NFS bestand server
pt: Servidor de ficheiros NFS
pt_br: Servidor de arquivos NFS
ru: Файловый сервер NFS
te: NFS ఫైల్ సర్వర్
tg: Сервери файли NFS

source: NFS file server.
bn_in: NFS ফাইল সার্ভার।
da: NFS-filserver.
es: Servidor de archivos NFS.
he: שרת קבצים NFS.
ja: NFS サーバー
kn: NFS ಕಡತ ಪರಿಚಾರಕ.
nl: NFS bestand server.
pt: Servidor de ficheiros NFS.
pt_br: Servidor de arquivos NFS.
ru: Файловый сервер NFS.
te: NFS ఫైల్ సర్వర్.
tg: Сервери файли NFS.

source: Office Suite and Productivity
bn_in: অফিস স্যুট ও কর্মক্ষমতা
da: Kontorpakke og produktivitet
es: Suite ofimática y de Productividad
he: חבילת כלים משרדיים וכלי תכלית
ja: Officeスイート/生産性
kn: ಆಫೀಸ್ ಸೂಟ್ ಹಾಗು ಉತ್ಪಾದಕತೆ
nl: Kantoor suite en productiviteit
pt: Suite de Office e produtividade
pt_br: Suíte de Escritório e Produtividade
ru: Офисные приложения
te: ఆఫీస్ సూట్ మరియు వుత్పాదకత
tg: Барномаҳои Офис ва Маҳсулнокӣ

source: A full-purpose office suite, and other productivity tools.
bn_in: সম্পূর্ণ কর্মক্ষমতা বিশিষ্ট অফিস স্যুট ও অন্যান্য নির্মাণকাজের সামগ্রী।
da: En fuldfunktions kontorpakke og andre produktivitetsværktøjer.
el: Μία πλήρης σουΐτα γραφείου, και άλλα εργαλεία παραγωγικότητας.
es: Una suite ofimática para múltiples usos, y otras herramientas de productividad.
he: חבילת תוכנות משרדית שלמה המתאימה לכל מטרה לרבות כלי תכלית רבים.
ja: 全目的対応のオフィススイートおよびその他の生産性向上ツール
kn: ಹಲವು-ಉದ್ಧೇಶದ ಆಫೀಸ್‌ ಸೂಟ್ ಹಾಗು ಇತರೆ ಉತ್ಪಾದಕ ಉಪಕರಣಗಳು.
nl: Een volledige kantoor suite en andere productiviteit gereedschappen.
pt: Uma completa suite de escritório e outras ferramentas de produtividade.
pt_br: Uma suite de escritório de propósito geral e outras ferramentas de produtividade.
ru: Полнофункциональный офисный пакет и другие средства повышения производительности.
te: ఒక పూర్తి-ప్రయోజనపు ఆఫీస్ సూట్, మరియు యితర వుత్పాదక సాధనాలు.
tg: Бастаи пурвазифадори офис ва дигар воситаҳои баландбардории маҳсулнокӣ.

source: Performance Tools
bn_in: কর্মক্ষমতা সম্বন্ধীয় সরঞ্জাম
da: Performanceværktøjer
es: Herramientas de rendimiento
he: כלי ביצועים
ja: パフォーマンスツール
kn: ಕಾರ್ಯನಿರ್ವಹಣಾ ಉಪಕರಣಗಳು
nl: Performance gereedschappen
pt: Ferramentas de desempenho
pt_br: Ferramentas de desempenho
ru: Средства обеспечения производительности
te: పనితనం సాధనాలు
tg: Воситаҳои истеҳсолот

source: Tools for diagnosing system and application-level performance problems.
bn_in: সিস্টেম ও অ্যাপ্লিকেশন স্তরে কর্মক্ষমতা সংক্রান্ত সমস্যার কারণনির্ণয় করার বিভিন্ন সরঞ্জাম।
da: Værktøjer til diagnostisering af systemer og programniveau performance-problemer.
es: Herramientas para diagnosticar problemas en el rendimiento de aplicaciones o del sistema.
ja: システムおよびアプリケーションレベルのパフォーマンス問題を分析するツール
kn: ವ್ಯವಸ್ಥೆಯಲ್ಲಿನ ಹಾಗು ಅನ್ವಯ-ಮಟ್ಟದ ಕಾರ್ಯನಿರ್ವಹಣೆಯ ದೋಷವನ್ನು ಗುರುತಿಸುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor de diagnose van systeem en toepassing niveau performance problemen.
pt: Ferramentas para diagnosticar problemas de performance do sistema e de nível de aplicativo.
pt_br: Ferramentas para diagnosticar sistemas e problemas de performance em nível de aplicação.
ru: Инструменты для диагностирования системных и прикладных проблем с производительностью.
te: సిస్టమ్ మరియు అనువర్తన-స్థాయి పనితనపు సమస్యలను విశ్లేషించుటకు సాధనాలు.
tg: Воситаҳо барои системаҳои ташхисӣ ва мушкилиҳои амалии истеҳсолот.

source: Perl Support
bn_in: Perl সমর্থন
da: Understøttelse for Perl
es: Soporte para Perl
he: תמיכה ב־Perl
ja: Perl のサポート
kn: ಪರ್ಲ್ ಬೆಂಬಲ
ml: പേള്‍ പിന്തുണ
nl: Perl ondersteuning
pt: Suporte a Perl
pt_br: Suporte ao Perl
ru: Поддержка Perl
te: Perl తోడ్పాటు
tg: Пуштибонии Perl

source: Perl interfaces to common libraries and functionality.
bn_in: সাধারণ লাইব্রেরি ও কর্মক্ষমতার জন্য Perl ইন্টারফেস।
da: Perl-grænseflader for almindelige biblioteker og funktionalitet.
es: Interfaces Perl para bibliotecas y funcionalidades comunes.
ja: 一般的なライブラリーや機能への Perl インターフェース。
kn: ಸಾಮಾನ್ಯವಾದ ಲೈಬ್ರರಿಗಳು ಹಾಗು ಕಾರ್ಯನಿರ್ವಹಣೆಗಾಗಿನ ಪರ್ಲ್ ಸಂಪರ್ಕಸಾಧನಗಳು.
nl: Perl interfaces voor algemene bibliotheken en functionaliteit.
pt: Interfaces Perl para bibliotecas comuns e funcionalidades.
pt_br: Interfaces Perl para bibliotecas e funcionalidades comuns.
ru: Perl-интерфейсы к общим библиотекам и функциональности.
te: ఉమ్మడి లైబ్రరీలకు మరియు ఫంక్షనాలిటీకి Perl యింటర్ఫేస్.
tg: Интерфейсҳои Perl барои китобхонаҳои умумӣ ва амалиёт.

source: PHP Support
bn_in: PHP সমর্থন
da: Understøttelse for PHP
es: Soporte para PHP
he: תמיכה ב־PHP
ja: PHP のサポート
kn: PHP ಬೆಂಬಲ
nl: PHP ondersteuning
pt: Suporte a PHP
pt_br: Suporte ao PHP
ru: Поддержка PHP
te: PHP తోడ్పాటు
tg: Пуштибонии PHP

source: PHP web application framework.
bn_in: PHP ওয়েব অ্যাপ্লিকেশন ফ্রেমওয়ার্ক
da: Framework til PHP-webprogrammer.
es: Entorno de trabajo para aplicaciones web PHP.
ja: PHP Web アプリケーションフレームワーク。
kn: PHP ಜಾಲ ಅನ್ವಯ ಫ್ರೇಮ್‌ವರ್ಕ್.
ml: പിഎച്പി വെബ് പ്രയോഗത്തിനുള്ള ഫ്രെയിംവര്‍ക്ക്.
nl: PHP web toepassing raamwerk.
pt: Framework para aplicações web PHP.
pt_br: Framework para aplicativos web PHP.
ru: Среда для веб-приложений на PHP.
te: PHP వెబ్ అనువర్తనం ఫ్రేమ్‌వర్క్.
tg: Муҳит барои замимаҳои Веб-PHP.
