Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: PostgreSQL Database server
bn_in: PostgreSQL ডাটাবেস সার্ভার
es: Servidor de base de datos PostgreSQL
ja: PostgreSQL データベースサーバー
kn: PostgreSQL ದತ್ತಸಂಚಯ ಪರಿಚಾರಕ
pt: Servidor de base de dados PostgreSQL
pt_br: Servidor de base de dados PostgreSQL
ru: Сервер базы данных PostgreSQL
te: PostgreSQL డాటాబేస్ సర్వర్
tg: Сервери маълумоти PostgreSQL

source: The PostgreSQL SQL database server, and associated packages.
bn_in: PostgreSQL SQL ডাটাবেস সার্ভার ও অন্যান্য সম্বন্ধীয় প্যাকেজ।
da: PostgreSQL-databaseserver og tilhørende pakker.
es: El servidor de base de datos PostgreSQL SQL, y los paquetes asociados.
ja: PostgreSQL の SQL データベースサーバーと関連パッケージ
kn: PostgreSQL SQL ದತ್ತಸಂಚಯ ಪರಿಚಾರಕ ಹಾಗು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ಯಾಕೇಜುಗಳು.
nl: De PostgreSQL SQL database server, en bijbehorende pakketten.
pt: O servidor de base de dados PostgreSQL SQL e pacotes associados.
pt_br: O servidor de base de dados PostgreSQL e os pacotes associados.
ru: Сервер базы данных PostgreSQL и связанные с ним пакеты.
te: PostgreSQL SQL డాటాబేస్ సర్వర్, మరియు సంభందిత ప్యాకేజీలు.
tg: Сервери захирагоҳи PostgreSQL, ва дастбандҳои алоқаманд.

source: PostgreSQL Database client
bn_in: PostgreSQL ডাটাবেস ক্লায়েন্ট
da: PostgreSQL-databaseklient
es: Cliente de base de datos PostgreSQL
ja: PostgreSQL データベースクライアント
kn: PostgreSQL ದತ್ತಸಂಚಯ ಕ್ಲೈಂಟ್
nl: PostgreSQL database cliënt
pt: Cliente de base de dados PostgreSQL
pt_br: Cliente de base de dados PostgreSQL
ru: Клиент базы данных PostgreSQL
te: PostgreSQL డాటాబేస్ క్లైంట్
tg: Мизоҷи маълумоти PostgreSQL

source: The PostgreSQL SQL database client, and associated packages.
bn_in: PostgreSQL SQL ডাটাবেস ক্লায়েন্ট ও অন্যান্য সম্বন্ধীয় প্যাকেজ।
da: PostgreSQL-databaseklient og tilhørende pakker.
es: El cliente de base de datos PostgreSQL SQL, y los paquetes asociados.
ja: PostgreSQL の SQL データベースクライアントと関連パッケージ
kn: PostgreSQL SQL ದತ್ತಸಂಚಯ ಕ್ಲೈಂಟ್ ಹಾಗು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ಯಾಕೇಜುಗಳು.
nl: De PostgreSQL SQL database cliënt, en bijbehorende pakketten.
pt: O cliente de base de dados PostgreSQL SQL e pacotes associados.
pt_br: O cliente de base de dados PostgreSQL e os pacotes associados.
ru: Клиент базы данных PostgreSQL и связанные с ним пакеты.
te: PostgreSQL SQL డాటాబేస్ క్లైంట్, మరియు సంభందిత ప్యాకేజీలు.
tg: Мизоҷи захирагоҳи маълумотҳои PostgreSQL дастабандҳои бо он алоқаманд.

source: Printing client
bn_in: প্রিন্টের জন্য ক্লায়েন্ট
da: Udskriftsklient
es: Cliente de impresión
he: שרת הדפסה
ja: プリンタークライアント
kn: ಮುದ್ರಣ ಕ್ಲೈಂಟ್
nl: Afdruk cliënt
pt: Cliente de impressão
pt_br: Cliente de impressão
ru: Клиент печати
te: ముద్రణ క్లైంట్
tg: Мизоҷи чопкунӣ

source: Tools for printing to a local printer or a remote print server.
bn_in: স্থানীয় প্রিন্টার অথবা দূরবর্তী প্রিন্ট সার্ভারের মধ্যে প্রিন্ট করার জন্য ব্যবহৃত সরঞ্জাম।
da: Værktøjer til udskrift til en lokal printer eller en fjernprintserver.
es: Herramientas para imprimir tanto en una impresora local como en un servidor de impresión remoto.
he: כלים להדפסה למדפסת מקומית או לשרת הדפסה מרוחק.
ja: ローカルのプリンタやリモートプリントサーバーへ印刷するためのツール
kn: ಸ್ಥಳೀಯ ಮುದ್ರಕದಲ್ಲಿ ಮುದ್ರಿಸಲು ಅಥವ ದೂರಸ್ಥ ಮುದ್ರಣ ಪರಿಚಾರಕದಲ್ಲಿ ಮುದ್ರಿಸಲು ಅಗತ್ಯವಿರುವ ಉಪಕರಣಗಳು
nl: Gereedschappen voor het afdrukken op een lokale printer of een afdruk server op afstand.
pt: Ferramentas para imprimir numa impressora local ou num servidor remoto de impressão.
pt_br: Ferramentas para imprimir usando uma impressora local ou um servidor de impressão remota.
ru: Инструменты для печати на локальном сервере или удаленном сервере печати.
te: స్థానిక ముద్రిక లేదా దూరస్థ ముద్రణ సేవికకు ముద్రించుటకు సాధనాలు.
tg: Воситаҳо барои принтери маҳаллӣ ё сервери принтери дурдаст.

source: Print Server
bn_in: প্রিন্ট সার্ভার
es: Servidor de impresión
he: שרת הדפסה
ja: プリンターサーバー
kn: ಮುದ್ರಣ ಪರಿಚಾರಕ
nl: Afdruk server
pt: Servidor de impressão
pt_br: Servidor de Impressão
ru: Сервер печати
te: ముద్రణ సేవిక
tg: Сервери чоргар

source: Allows the system to act as a print server.
bn_in: প্রিন্ট সার্ভার রূপে কম্পিউটার ব্যবহারের জন্য সহায়ক।
da: Tillader systemet at virke som en printserver.
es: Permite que el sistema actúe como un servidor de impresión.
he: מאפשר למערכת להתנהג בתור שרת הדפסה.
ja: このシステムがプリンターサーバーとして機能するようにします。
kn: ವ್ಯವಸ್ಥೆಯು ಒಂದು ಮುದ್ರನ ಪರಿಚಾರಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
nl: Laat het systeem werken als een afdruk server.
pt: Permite que o sistema funcione como um servidor de impressão.
pt_br: Permite que o sistema atue como um servidor de impressão.
ru: Дает возможность использовать систему как сервер печати.
te: సిస్టమ్‌ను ముద్రమ సేవికలా వ్యవహరించుటకు అనుమతించును.
tg: Иҷозат медиҳад, ки система ҳамчун сервери чопгар кор кунад.

source: Remote Desktop Clients
bn_in: দূরবর্তী ডেস্কটপ ক্লায়েন্ট
da: Klienter til fjernskrivebord
es: Clientes de escritorio remoto
he: לקוחות שולחן עבודה מרוחק
ja: リモートデスクトップクライアント
kn: ದೂರಸ್ಥ ಗಣಕತೆರೆ ಕ್ಲೈಂಟ್‌ಗಳು
nl: Bureaublad op afstand cliënten
pt: Clientes de ambiente de trabalho remoto
pt_br: Clientes de desktop remoto
ru: Клиенты удаленного рабочего стола
te: దూరస్థ రంగస్థల క్లైంట్లు
tg: Мизоҷони мизи кории дурдаст

source: Scientific support
bn_in: বিজ্ঞান সম্বন্ধীয় সরঞ্জাম ব্যবহারের সমর্থন ব্যবস্থা
da: Understøttelse for videnskab
es: Soporte para ciencias
he: תמיכה בכלים מדעיים
ja: 科学技術 サポート
kn: ವೈಜ್ಞಾನಿಕ ಬೆಂಬಲ
nl: Wetenschappelijke ondersteuning
pt: Suporte científico
pt_br: Suporte científico
ru: Поддержка научных приложений
te: శాస్త్రీయ తోడ్పాటు
tg: Пуштибонии илмӣ

source: Tools for mathematical and scientific computations, and parallel computing.
bn_in: গাণিতিক ও বৈজ্ঞানিক গণনা এবং প্যারালেল কম্পিউটিংয়ের বিভিন্ন সরঞ্জাম।
da: Værktøjer til matematiske og videnskabelige udregninger og paralleludregning.
es: Herramientas para ejecutar cálculos matemáticos, científicos, y paralelos.
he: כלים לביצוע חישובים מתמטיים ומדעיים ולמחשוב מקבילי.
ja: 数学的及び科学的な演算と並列コンピューティングを行うためのツール
kn: ಗಣಿತೀಯ ಹಾಗೂ ವೈಜ್ಞಾನಿಕ ಲೆಕ್ಕಗಳನ್ನು ಮಾಡಲು ಹಾಗು ಸಮಾನಾಂತರ (ಪ್ಯಾರಲಲ್) ಗಣತೀಯ ಕಾರ್ಯಗಳಿಗಾಗಿನ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor wiskundige en wetenschappelijke berekeningen en parallel bewerkingen.
pt: Ferramentas para computação de cálculos matemáticos, científicos e computação paralela.
pt_br: Ferramentas para computações matemáticas, científicas e paralelas (parallel computing).
ru: Инструменты для математических и научных вычислений, а также для параллельных вычислений.
te: గణిత మరియు శాస్త్రీయ గణనల కొరకు, మరియు సమాంతర కంప్యూటింగ్ కొరకు సాధనాలు.
tg: Воситаҳо барои ҳисоббарориҳои риёзӣ ва илмӣ ва инчунин ҳисоббарориҳои параллелӣ.

source: Security Tools
bn_in: নিরাপত্তা বিষয়ক সামগ্রী
da: Sikkerhedsværktøjer
es: Herramientas de seguridad
he: כלי אבטחה
ja: セキュリティーツール
kn: ಸುರಕ್ಷತಾ ಉಪಕರಣಗಳು
nl: Beveiliging gereedschappen
pt: Ferramentas de segurança
pt_br: Ferramentas de Segurança
ru: Инструменты безопасности
te: రక్షణ సాధనాలు
tg: Асбобҳои амниятӣ

source: Security tools for integrity and trust verification.
bn_in: যথার্থতা ও বিশ্বস্ততা যাচাইয়ের জন্য ব্যবহারযোগ্য নিরাপত্তা বিষয়ক সামগ্রী।
da: Sikkerhedsværktøjer til integritets- og betroningsgodkendelse.
es: Herramientas de seguridad para verificar integridad y confiabilidad.
he: כלי אבטחה לרציפות ואימות מהימנות.
ja: 整合性や信用を検証するセキュリティツール
kn: ಸಮಗ್ರತೆ ಹಾಗು ನಂಬಿಕೆ ಪರಿಶೀಲನೆಗಾಗಿನ ಸುರಕ್ಷತಾ ಉಪಕರಣಗಳು.
nl: Beveiliging gereedschappen voor integriteit en vertrouwen verificatie.
pt: Ferramentas de segurança para verificação de integridade e confiança.
pt_br: Ferramentas de segurança para verificação de integridade e confiança.
ru: Средства защиты для проверки целостности и безопасности.
te: సంయోగంకు మరియు నిర్థారణకు రక్షమ సాధనాలు.
tg: Воситаҳои муҳофизат барои санҷиши якпорчагӣ ва бехатарӣ.

source: Server Platform
es: Plataforma de Servidor
he: פלטפורמת שרת
ja: サーバープラットフォーム
kn: ಪರಿಚಾರಕ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್
pt: Plataforma de servidor
pt_br: Plataforma de Servidor
ru: Серверная платформа
te: సేవిక ప్లాట్‌ఫాం
tg: Платформаи сервер

source: Supported libraries for the Enterprise Linux Server Platform.
bn_in: Enterprise Linux Server Platform সমর্থনের জন্য লাইব্রেরি।
da: Understøttede biblioteker til Enterprise Linux Server-platformen.
es: Bibliotecas soportadas para la plataforma de servidor Entreprise Linux.
ja: Enterprise Linux サーバー環境向けのサポートライブラリー
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸ್ ಪರಿಚಾರಕ ಪ್ಲಾಟ್‌ಫಾರ್ಮಿಗಾಗಿ ಬೆಂಬಲಿತವಾದ ಲೈಬ್ರರಿಗಳು.
nl: Ondersteunde bibliotheken voor het Enterprise Linux server platform.
pt: Bibliotecas suportadas para a plataforma de servidor Enterprise Linux.
pt_br: Bibliotecas suportadas para a plataforma Enterprise Linux Servidor.
ru: Поддерживаемые библиотеки для Enterprise Linux Server Platform.
te: ఎంటర్‌ప్రైజ్ లైనక్స్ సర్వర్ ప్లాట్‌ఫాం కొరకు తోడ్పడు లైబ్రరీలు.
tg: Китобхонаҳои дастгирӣ барои Платформаи сервери Enterprise Linux.

source: Server Platform Development
bn_in: Server Platform ডিভেলপমেন্ট
da: Udvikling til serverplatform
es: Desarrollo de plataformas de servidor
he: פיתוח פלטפורמת שרת
ja: サーバー環境の開発環境
kn: ಪರಿಚಾರಕ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ವಿಕಸನೆ
nl: Server platform ontwikkeling
pt: Desenvolvimento de plataforma de servidor
pt_br: Plataforma de desenvolvimento de Servidor
ru: Разработка для серверной платформы
te: సేవిక ప్లాట్‌ఫాం అభివృద్ది
tg: Коркард барои таҳкурсии серверӣ

source: Development headers and libraries for developing applications to run on the Enterprise Linux Server Platform.
bn_in: Enterprise Linux Server Platform-র মধ্যে সঞ্চালনযোগ্য অ্যাপ্লিকেশন নির্মাণের জন্য ব্যবহারযোগ্য হেডার ও লাইব্রেরি।
da: Udviklingsheaders og -biblioteker til udvikling af programmer som skal køre på Enterprise Linux Server-platformen.
es: Encabezados y bibliotecas en desarrollo para generar aplicaciones a ser ejecutadas en una plataforma de servidor de Enterprise Linux.
ja: Enterprise Linux サーバー環境向けのアプリケーション開発に必要なヘッダーファイルとライブラリー
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸ್ ಸರ್ವರ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮಿನಲ್ಲಿ ಚಲಾಯಿಸಲಾಗುವ ಅನ್ವಯಗಳನ್ನು ವಿಕಸನೆಗೊಳಿಸಲು ನೆರವಾಗುವ ಹೆಡರುಗಳು ಹಾಗು ಲೈಬ್ರರಿಗಳು.
nl: Ontwikkel kopteksten en bibliotheken voor het ontwikkelen van toepassingen die draaien op het Enterprise Linux server platform.
pt: Cabeçalhos e bibliotecas para desenvolvimento de aplicações na plataforma Enterprise Linux Server.
pt_br: Headers e bibliotecas para desenvolvimento de aplicações que serão executadas na plataforma Enterprise Linux Server.
ru: Заголовочные файлы и библиотеки для разработки приложений, работающих на Enterprise Linux Server Platform.
te: ఎంటర్‌ప్రైజ్ లైనక్స్ సర్వర్ ప్లాట్‌ఫాం పైన నడుపుటకు అనువర్తనములను అభివృద్దిపరచుటకు అభివృద్ది హెడర్లు మరియు లైబ్రరీలు.
tg: Файлҳои сарлавҳавӣ ва китобхонаҳо барои коркарди замимаҳо, ки дар Enterprise Linux Server Platform кор мекунанд.

source: Server Policy
bn_in: Server-র নিয়মনীতি
da: Serverregelsæt
es: Política de servidores
he: מדיניות השרת
ja: サーバーポリシー
kn: ಪರಿಚಾರಕ ನಿಯಮಗಳು
nl: Server tactiek
pt: Política de servidor
pt_br: Política do servidor
ru: Политика сервера
te: సేవిక విధానం
tg: Сиёсати сервер

source: Policy packages for the Server variant.
bn_in: Server ভেরিয়েন্টের সাথে ব্যবহারযোগ্য নিয়মনীতি সংক্রান্ত প্যাকেজ।
da: Regelsætpakker for server-varianten.
es: Paquetes de políticas para la variante Servidor.
ja: サーバーの変種用ポリシーパッケージ
kn: ಪರಿಚಾರಕ ವೇರಿಯಂಟ್‌ಗಾಗಿನ ಪಾಲಿಸಿ ಪ್ಯಾಕೇಜುಗಳು.
nl: Tactiek pakketten voor de server variant.
pt: Pacotes de políticas para a variante de servidor.
pt_br: Pacotes de política para variantes de servidor.
ru: Пакеты политик для серверного варианта.
te: సర్వర్ వేరియంట్‌కు విధాన ప్యాకేజీలు.
tg: Дастбанди полисҳо барои варианти серверӣ.

source: Smart card support
bn_in: স্মার্ট-কার্ড সমর্থন
da: Understøttelse for smartcard
es: Soporte para tarjetas inteligentes
he: תמיכה בכרטיסים חכמים
ja: Smart card のサポート
kn: ಸ್ಮಾರ್ಟ್ ಕಾರ್ಡ್ ಬೆಂಬಲ
nl: Smartcard ondersteuning
pt: Suporte a cartão Smart
pt_br: Suporte à Smart card
ru: Поддержка смарт-карт
te: స్మార్ట్ కార్డ్ తోడ్పాటు
tg: Пуштибонии корти Smart

source: Support for using smart card authentication.
bn_in: স্মার্ট-কার্ড অনুমোদন ব্যবস্থা ব্যবহারের জন্য সমর্থন।
da: Understøttelse for brug af smartcard-godkendelse.
es: Soporte para utilizar autenticación de tarjetas inteligentes.
he: תמיכה בשימוש באימות באמצעות כרטיסים חכמים.
ja: スマートカード認証の使用に対するサポートです。
kn: ಸ್ಮಾರ್ಟ್ ಕಾರ್ಡ್ ದೃಢೀಕರಣದ ಬಳಕೆಗೆ ಬೆಂಬಲ.
nl: Ondersteuning voor het gebruik van smartcard authenticatie.
pt: Suporte para autenticação por cartão Smart.
pt_br: Suporte ao uso de autenticação com smart cartd.
ru: Поддержка проверки подлинности с помощью смарт-карты.
te: స్మార్ట్ కార్డు ధృవీకరణను వుపయోగించుటకు తోడ్పాటు.
tg: Дастгирии санҷиши аслият бо кумаки смарт-корт.

source: FCoE Storage Client
bn_in: FCoE সংরক্ষণের ক্লায়েন্ট
da: Lagringsklient for FCoE
es: Cliente de almacenamiento FCoE
ja: FCoE ストレージクライアント
kn: FCoE ಶೇಖರಣಾ ಕ್ಲೈಂಟ್
nl: FCoE opslag cliënt
pt: Cliente de armazenamento FCoE
pt_br: Cliente de armazenamento FCoE
ru: Клиент системы хранения с использованием FCoE
te: FCoE నిల్వ క్లైంట్
tg: Мизоҷи захирагоҳи FCoE

source: Fiber Channel over Ethernet support
bn_in: ইথারনেটের মাধ্যমে ফাইবার চ্যানেল সমর্থন (FCoE)
da: Understøttelse for fiberkanal og ethernet
es: Soporte de Canal de fibra sobre Ethernet
he: תמיכה בערוץ אופטי דרך אתרנט
ja: Fibre Channel over Ethernet のサポート
kn: ಎತರ್ನೆಟ್ ಬೆಂಬಲದ ಮುಖಾಂತರದ ಫೈಬರ್ ಚಾನಲ್
nl: Fibre-Channel over Ethernet ondersteuning
pt: Suporte Fibra Óptica sobre Ethernet
pt_br: Canal de fibra sobre suporte a Ethernet
ru: Поддержка протокола Fiber Channel over Ethernet
te: ఈథర్నెట్ తోడ్పాటు నందు ఫైబర్ చానల్
tg: Дастгирии протоколи Fiber Channel бар Ethernet

source: iSCSI Storage Client
bn_in: iSCSI সংগ্রহস্থলের ক্লায়েন্ট
da: Lagringsklient for iSCSI
es: Cliente de almacenamiento iSCSI
he: לקוח אחסון iSCSI
ja: iSCSI ストレージクライアント
kn: iSCSI ಶೇಖರಣಾ ಕ್ಲೈಂಟ್
nl: iSCSI opslag client
pt: Cliente de armazenamento iSCSI
pt_br: Cliente de armazenamento iSCSI
ru: Клиент системы хранения с протоколом iSCSI
te: iSCSI నిల్వ క్లైంట్
tg: Мизоҷи захирагоҳи iSCSI

source: iSCSI client support
bn_in: iSCSI ক্লায়েন্ট সমর্থন
da: Understøttelse for iSCSI-klient
es: Soporte para cliente iSCSI
he: תמיכה בלקוח iSCSI
ja: iSCSI クライアントのサポート
kn: iSCSI ಕ್ಲೈಂಟ್ ಬೆಂಬಲ
nl: iSCSI cliënt ondersteuning
pt: Suporte a cliente iSCSI
pt_br: Suporte ao cliente iSCSI
ru: Поддержка клиента iSCSI
te: iSCSI క్లైంట్ మద్దతు
tg: Пуштибонии мизоҷи iSCSI

source: Storage Availability Tools
bn_in: সংগ্রহস্থল উপলব্ধকারী সামগ্রী
da: Tilgængelighedsværktøjer til lagring
es: Herramientas de disponibilidad de almacenamiento
he: כלי זמינות אחסון
ja: ストレージ可用性ツール
kn: ಶೇಖರಣೆ ಲಭ್ಯತೆಯ ಉಪಕರಣಗಳು
nl: Opslag beschikbaarheid gereedschappen
pt: Ferramentas de disponibilidade de armazenamento
pt_br: Ferramentas de disponibilidade de armazenamento.
ru: Инструменты для работы с устройствами хранения
te: నిల్వ అందుబాటు సాధనాలు
tg: Воситаҳои корӣ бо дастгоҳҳои нигоҳдорӣ

source: A set of tools to manage SAN path availability
bn_in: SAN পাথের উপলব্ধতা পরিচালনার জন্য ব্যবহারযোগ্য সামগ্রী
da: Et sæt af værktøjer til håndtering af tilgængelighed af SAN-sti
el: Ένα σύνολο εργαλείων για τη διαχείριση της διαδρομής του SAN
es: Un conjunto de herramientas para administrar la disponibilidad de ruta SAN
he: ערכת כלים לניהול זמינות נתיב SAN
ja: SAN のパスの可用性を管理する為のツールセット
kn: SAN ಮಾರ್ಗದ ಲಭ್ಯತೆಯ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸುವ ಉಪಕರಣಗಳು
nl: Een set gereedschappen voor het beheren van de beschikbaarheid van SAN paden
pt: Um conjunto de ferramentas para administrar a disponibilidade do caminho SAN
pt_br: Um conjunto de ferramentas para gerenciar a disponibilidade de SAN path
ru: Набор инструментов для управления путями к сетям хранения данных
te: SAN పాత్ అందుబాటును నిర్వహించుటకు సాధనాల సమితి
tg: Дастаи воситаҳо барои идора кардани роҳҳои шабакавии нигоҳ доштани маълумотҳо

source: Network Storage Server
bn_in: নেটওয়ার্ক স্টোরেজ সার্ভার
da: Lagringsserver for netværk
es: Servidor de almacernamiento de red
he: שרת אחסון לרשת
ja: ネットワークストレージサーバー
kn: ಜಾಲಬಂಧ ಶೇಖರಣಾ ಪರಿಚಾರಕಗಳು
nl: Netwerk opslag server
pt: Servidor de armazenamento em rede
pt_br: Servidor de Armazenamento em Rede
ru: Сервер сетевого хранения
te: నెట్వర్కు నిల్వ సేవిక
tg: Шабакаи сервери захирагоҳ

source: iSCSI, iSER, and iSNS network storage server.
bn_in: iSCSI, iSER, ও iSNS নেটওয়ার্ক সংগ্রহের সার্ভার।
da: Netværkslagringsserver for iSCSI, iSER og iSNS.
es: Servidor de almacenamiento en red iSCSI, iSER, e iSNS.
he: שרת אחסון לרשת מהסוגים iSCSI, iSER ו־iSNS.
ja: iSCSI、iSER、 iSNS ネットワークストレージサーバー
kn: iSCSI, iSER, ಹಾಗು iSNS ಜಾಲಬಂಧ ಶೇಖರಣಾ ಪರಿಚಾರಕ.
nl: iSCSI, iSER en iSNS netwerk opslag server.
pt: Servidor de armazenamento em rede iSCSI, iSER e iSNS.
pt_br: Servidor de armazenamento de rede iSCSI, iSER e iSNS.
ru: Сервер сетевого хранилища с использованием iSCSI, iSER и iSNS.
te: iSCSI, iSER, మరియు iSNS నెట్వర్కు నిల్వ సేవిక.
tg: Шабакаи сервери захирагоҳи iSCSI, iSER, ва iSNS.

source: System administration tools
bn_in: সিস্টেমের প্রশাসনিক কাজের সরঞ্জাম
da: Administrationsværktøjer for system
es: Herramientas de administración del sistema
he: כלי ניהול המערכת
ja: システム管理ツール
kn: ವ್ಯವಸ್ಥೆ ನಿರ್ವಹಣಾ ಉಪಕರಣಗಳು
nl: Systeembeheer gereedschappen
pt: Ferramentas de administração de sistema
pt_br: Ferramentas de administração do sistema.
ru: Средства системного администрирования
te: సిస్టమ్ నిర్వహణ సాధనాలు
tg: Барномаҳои идоракунии система

source: Utilities useful in system administration.
bn_in: সিস্টেমের প্রশাসনিক কাজের জন্য সুবিধাজনক কিছু সামগ্রী।
da: Hjælpeværktøjer som er brugbare til systemadministration.
es: Herramientas últiles para la administración de sistemas.
he: עזרים שעלולים להיות שימושיים לניהול המערכת.
ja: システム管理に便利なユーティリティ
kn: ವ್ಯವಸ್ಥೆಯ ನಿರ್ವಹಣೆಯಲ್ಲಿ ನೆರವಾಗುವ ಸವಲತ್ತುಗಳು.
nl: Hulpprogramma's nuttig bij systeembeheer.
pt: Utilitários úteis para administração do sistema.
pt_br: Utilitários úteis em administração do sistema.
ru: Утилиты для системного администрирования.
te: సిస్టమ్ నిర్వహణకు వుపయోగకర సౌలభ్యాలు.
tg: Барномаҳои фоиданок дар системаи маъмурӣ

source: System Management
bn_in: সিস্টেম পরিচালনা
da: Systemhåndtering
es: Administración de sistemas
he: ניהול המערכת
ja: システム管理
kn: ವ್ಯವಸ್ಥೆಯ ನಿರ್ವಹಣೆ
nl: Systeembeheer
pt: Sistema de gestão
pt_br: Gerenciamento do Sistema.
ru: Управление системой
te: సిస్టమ్ నిర్వహణ
tg: Идоракунии системавӣ

source: Various low-level hardware management frameworks.
bn_in: নিম্ন-স্তরের হার্ডওয়্যার পরিচালনার বিভিন্ন ফ্রেমওয়ার্ক।
da: Forskellige frameworks til lavniveaushardwarehåndtering.
es: Diferentes entornos de trabajo para administración de hardware de nivel inferior.
ja: 多様な低レベルハードウェア管理フレームワーク
kn: ಹಲವಾರು ಕೆಳ-ಮಟ್ಟದ ಯಂತ್ರಾಂಶ ನಿರ್ವಹಣೆ ಫ್ರೇಮ್‌ವರ್ಕುಗಳು.
nl: Verschillende laag-niveau hardware beheer raamwerken.
pt: Várias frameworks de gestão de hardware de baixo nível.
pt_br: Vários frameworks de gerenciamento de hardware de baixo nível.
ru: Различные системы низкоуровневого управления аппаратным обеспечением.
te: వివిధ తక్కువ-స్థాయి హార్డువేర్ నిర్వహణకు ఫ్రేమ్‌వర్క్స్.
tg: Системаҳои гуногуни идораи пастпояи таъминоти дастгоҳҳо.

source: Messaging Client Support
bn_in: মেসেজিং ক্লায়েন্ট সমর্থন ব্যবস্থা
da: Understøttelse for beskedklient
es: Soporte para clientes de mensajería
he: תמיכה בלקוח הודעות
ja: メッセージングクライアントのサポート
kn: ಸಂದೇಶವಾಹಕ(ಮೆಸೇಜಿಂಗ್) ಕ್ಲೈಂಟ್ ಬೆಂಬಲ
ml: മെസ്സേജിങ് ക്ലയന്റ് പിന്തുണ
nl: Messaging cliënt ondersteuning
pt: Suporte ao cliente de mensagens
pt_br: Suporte a cliente de mensagens
ru: Поддержка клиента обмена сообщениями
te: క్లైంట్ తోడ్పాటు సందేశీకరణ
tg: Пуштибонии мизоҷи паёмнависӣ

source: AMQP messaging client for systems management.
bn_in: সিস্টেম পরিচালনার জন্য ব্যবহৃত AMQP মেসেজিং ক্লায়েন্ট।
da: AMQP-beskedklient til systemhåndtering.
es: Cliente de mensajería AMQP para administración de sistemas.
ja: システム管理の為の AMQP メッセージングクライアント
kn: ವ್ಯವಸ್ಥೆಯನ್ನು ನಿರ್ವಹಿಸಲು AMQP ಸಂದೇಶ ಕಳುಹಿಸುವ ಕ್ಲೈಂಟ್‌ಗಳು.
nl: AMQP boodschappen cliënt voor systeembeheer.
pt: Cliente de mensagens AMQP para administração de sistemas.
pt_br: Cliente de mensagens AMQP para o gerenciamento de sistemas.
ru: AMQP-клиент сообщений для управления системами.
te: సిస్టమ్స్ నిర్వహణ కొరకు AMQP సందేశీకరణ క్లైంట్.
tg: Мизоҷи паёмҳои AMQP барои идора кардани системаҳо.

source: Messaging Server Support
bn_in: মেসেজিং সার্ভার সমর্থন ব্যবস্থা
da: Understøttelse for beskedserver
es: Soporte para servidores de mensajería
he: תמיכה בשרת הודעות
ja: メッセージングサーバーのサポート
kn: ಸಂದೇಶವಾಹಕ(ಮೆಸೇಜಿಂಗ್) ಪರಿಚಾರಕ ಬೆಂಬಲ
ml: മെസ്സേജിങ് സര്‍വര്‍ പിന്തുണ
nl: Messaging server ondersteuning
pt: Suporte ao servidor de mensagens
pt_br: Suporte a servidor de mensagens
ru: Поддержка сервера обмена сообщениями
te: సర్వర్ తోడ్పాటు సందేశీకరణ
tg: Пуштибонии сервери паёмнависӣ

source: AMQP messaging broker for systems management.
bn_in: সিস্টেম পরিচালানর জন্য AMQP মেসেজিং ব্রোকার।
da: AMQP-beskedbroker til systemhåndtering.
el: AMQP μηνυμα για τα συστήματα διαχείρισης.
es: Agente de mensajería AMQP para administración de sistemas.
ja: システム管理の為の AMQP メッセージングブローカ
kn: ವ್ಯವಸ್ಥೆಯ ನಿರ್ವಹಣೆಗಾಗಿನ AMQP ಸಂದೇಶ ಕಳುಹಿಸುವ ಮಧ್ಯವರ್ತಿಗಳು.
nl: AMQP boodschappen makelaar voor systeembeheer.
pt: Corrector de mensagens AMQP para gestão de sistemas.
pt_br: Agente de menagens AMQP para o gerenciamento de sistemas.
ru: AMQP-брокер сообщений для управления системами.
te: సిస్టమ్స్ నిర్వహణ కొరకు AMQP సందేశీకరణ మాధ్యమం.
tg: AMQP-брокери паёмҳо барои идора кардани системаҳо.

source: SNMP Support
bn_in: SNMP সমর্থন
da: Understøttelse for SNMP
es: Soporte para SNMP
he: תמיכה ב־SNMP
ja: SNMP のサポート
kn: SNMP ಬೆಂಬಲ
nl: SNMP ondersteuning
pt: Suporte SNMP
pt_br: Suporte à SNMP
ru: Поддержка SNMP
te: SNMP తోడ్పాటు
tg: Пуштибонии SNMP

source: SNMP management agent.
bn_in: SNMP পরিচালনার এজেন্ট।
da: Håndteringsagent til SNMP
es: Agente de administración SNMP.
he: סוכן ניהול SNMP.
ja: SNMP 管理エージェント
kn: SNMP ನಿರ್ವಹಣಾ ಮಧ್ಯವರ್ತಿ.
nl: SNMP beheer agent.
pt: agente de gestão SNMP.
pt_br: Agente de gerenciamento SNMP.
ru: Агент управления SNMP.
te: SNMP నిర్వహణా ప్రతినిధి.
tg: Агенти идоракунии SNMP.

source: Web-Based Enterprise Management
bn_in: ওয়েব ভিত্তিক Enterprise পরিচালনা
da: Webbaseret enterprisehåndtering
es: Administración comercial basada en la web
he: ניהול מבוסס רשת ברמות הארגון
ja: WBEM のサポート
kn: ಜಾಲ-ಆಧರಿತವಾದ ಎಂಟರ್ಪ್ರೈಸ್ ನಿರ್ವಹಣೆ
nl: Web-gebaseerde Enterprise beheer
pt: Gestão empresarial com base na web
pt_br: Gerenciamento enterprise baseado em web
ru: Веб-ориентированное управление предприятием (WBEM)
te: వెబ్-ఆధారిత యెంటర్‌ప్రైజ్ నిర్వహణ
tg: Идораи муассиса тавассути Веб (WBEM)

source: WBEM interface for Enterprise Linux.
bn_in: Enterprise Linux-র সাথে ব্যবহারযোগ্য WBEM
da: WBEM-grænseflade til Enterprise Linux.
es: Interfaz WBEM para Entreprise Linux.
he: מנשק WBEM עבור לינוקס לארגונים.
ja: Enterprise Linux 向けの WBEM インタフェース
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸಿಗಾಗಿ WBEM ಸಂಪರ್ಕಸಾಧನ.
nl: WBEM interface voor Enterprise Linux.
pt: Interface WBEM para o Enterprise Linux.
pt_br: Interface WBEM para o Enterprise Linux.
ru: WBEM-интерфейс для Enterprise Linux.
te: ఎంటర్‌ప్రైజ్ లైనక్సు కొరకు WBEM యింటర్ఫేస్.
tg: Интерфейси WBEM барои Enterprise Linux.

source: Technical Writing
bn_in: প্রযুক্তিবিষয়ক নথিপত্ররচনা
da: Tekniskeskriverier
es: Escritos técnicos
he: כתיבה טכנית
ja: 技術文書の執筆
kn: ತಾಂತ್ರಿಕ ಬರವಣಿಗೆ.
nl: Technisch schrijven
pt: Redacção Técnica
pt_br: Escrita técnica
ru: Технические статьи
te: సాంకేతికంగా వ్రాయుట
tg: Огоҳии техникӣ

source: Tools for writing technical documentation.
bn_in: প্রযুক্তিবিষয়ক নথিপত্র লেখার বিভিন্ন সরঞ্জাম।
da: Værktøjer til skrivning af teknisk dokumentation.
es: Herramientas para escribir documentación técnica.
he: כלים לכתיבת מסמכים טכניים.
ja: 技術文書を書くためのツール
kn: ತಾಂತ್ರಿಕ ದಸ್ತಾವೇಜನ್ನು ಬರೆಯಲು ಅಗತ್ಯವಿರುವ ಉಪಕರಣಗಳು.
nl: Gereedschappen voor het schrijven van technische documentatie.
pt: Ferramentas para escrever documentação técnica.
pt_br: Ferramentas para escrever documentação técnica.
ru: Инструменты для написания технической документации.
te: సాంకేతిక పత్రకీకరణకు సాధనాలు.
tg: Воситаҳо барои навиштаҷоти ҳуҷҷатгузории техникӣ.

source: TeX support
bn_in: TeX সমর্থন
da: Understøttelse for TeX
es: Soporte para TeX
he: תמיכה ב־TeX
ja: TeX のサポート
kn: TeX ಬೆಂಬಲ
nl: TeX ondersteuning
pt: Suporte TeX
pt_br: Suporte ao TeX
ru: Поддержка TeX
te: TeX తోడ్పాటు
tg: Пуштибонии TeX
