Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Support for developing programs in the Perl programming language.
bn_in: Perl প্রোগ্রামিং ভাষা প্রয়োগ করে প্রোগ্রাম নির্মাণ ব্যবস্থার সমর্থন।
cs: Podpora pro vývoj programů v programovacím jazyce Perl.
da: Understøttelse af udvikling i programmeringssproget Perl.
el: Υποστήριξη ανάπτυξης λογισμικού στη γλώσσα προγραμματισμού Perl.
es: Soporte para el desarrollo de programas en el lenguaje de programación Perl.
he: תמיכה בפיתוח תכנה בשפת התכנות Perl.
ja: Perl プログラミング言語のプログラム開発環境のサポート
kn: Perl ಪ್ರೊಗ್ರಾಂಮಿಂಗ್ ಭಾಷೆಯಲ್ಲಿ ಪ್ರೊಗ್ರಾಂಗಳನ್ನು ವಿಕಸಿಸಲು ಬೆಂಬಲ.
ml: പേള്‍ പ്രോഗ്രാമിങ് ലാങ്വേജില്‍ പ്രോഗ്രാമുകള്‍ തയ്യാറാക്കുന്നതിനുളള സഹായി.
nl: Ondersteuning voor het ontwikkelen van programma's in de programmeertaal Perl.
pt: Suporte para desenvolvimento de programas na linguagem de programação Perl.
pt_br: Suporte ao desenvolvimento de programas na linguagem de programação Perl.
ru: Поддержка разработки программ на языке программирования Perl.
te: Perl ప్రోగ్రామింగ్ భాషలో ప్రోగ్రాములను అభివృద్దిపరచుట కొరకు మద్దతు.
tg: Пуштибонии коркарди барномаҳо дар забони барномасозии Perl.

source: Persian Support
bn_in: ফার্সি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora perštiny
da: Understøttelse af persisk
el: Υποστήριξη Περσικών
es: Soporte para persa
he: תמיכה בפרסית
ja: ペルシア語のサポート
kn: ಪರ್ಶಿಯನ್ ಬೆಂಬಲ
ml: പേര്‍ഷ്യയന്‍ പിന്തുണ
nl: Ondersteuning voor Perzisch
pt: Suporte a Persa
pt_br: Suporte à Persa
ru: Поддержка персидского языка
te: పర్షియన్ మద్దతు
tg: Пуштибонии забони форсӣ

source: Polish Support
bn_in: পোলিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora polštiny
da: Understøttelse af polsk
el: Υποστήριξη Πολωνικών
es: Soporte para polaco
fi: Puolan kielituki
he: תמיכה בפולנית
hu: Lengyel nyelvi támogatás
ja: ポーランド語のサポート
kn: ಪೋಲಿಷ್ ಬೆಂಬಲ
ml: പോളിഷ് പിന്തുണ
nl: Ondersteuning voor Pools
pt: Suporte a Polaco
pt_br: Suporte à Polonês
ru: Поддержка польского языка
te: పోలిష్ మద్దతు
tg: Пуштибонии забони полякӣ
zu: Ukuxhasa kwesiPolishi

source: Portuguese Support
bn_in: পর্তুগিজ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora portugalštiny
da: Understøttelse af portugisisk
el: Υποστήριξη Πορτογαλικών
es: Soporte para portugués
fi: Portugalin kielituki
he: תמיכה בפורטוגזית
hu: Portugál nyelvi támogatás
ja: ポルトガル語のサポート
kn: ಪೋರ್ಚುಗೀಸ್ ಬೆಂಬಲ
ml: പോര്‍ച്ചുഗീസ് പിന്തുണ
nl: Ondersteuning voor Portugees
pt: Suporte a Português
pt_br: Suporte à Português
ru: Поддержка португальского языка
te: పోర్చిగీసు మద్దతు
tg: Пуштибонии забони португалӣ
zu: Ukuxhasa KwesiPotukezi

source: Printing Support
bn_in: প্রিন্ট ব্যবস্থার সহায়তা
cs: Podpora tisku
da: Udskriftsunderstøttelse
el: Υποστήριξη εκτυπώσεων
es: Soporte para la impresión
fi: Tuki tulostukselle
he: תמיכה בהדפסה
hu: Nyomtatási támogatás
ja: 印刷サポート
kn: ಮುದ್ರಣ ಬೆಂಬಲ
ml: പ്രിന്റിങ് പിന്തുണ
nl: Printer ondersteuning
pt: Suporte a Impressão
pt_br: Suporte à impressão
ru: Поддержка печати
te: ముద్రణా మద్దతు
tg: Пуштибонии системаи чопӣ
zu: Ukuxhasa Kokushicilela

source: Install these tools to enable the system to print or act as a print server.
bn_in: আপনার সিস্টেম থেকে প্রিন্ট করে অথবা সেটি প্রিন্ট সার্ভার হিসাবে ব্যবহার করার জন্য চিহ্নিত সরঞ্জামগুলি ইনস্টল করা আবশ্যক।
cs: Nainstalujte tyto nástroje, abyste mohli tisknout, nebo počítač používat jako tiskový server.
da: Installér disse værktøjer for at få systemet til at kunne printe eller fungere som en printserver.
el: Η εγκατάσταση αυτών των εργαλείων δίνει τη δυνατότητα στο σύστημα να εκτυπώνει ή να ενεργεί ως εξυπηρετητής εκτυπώσεων.
es: Instale estas herramientas para habilitar el sistema para imprimir o actuar como un servidor de impresión.
fi: Asenna nämä työkalut, jotta järjestelmässä voi tulostaa, tai se voi toimia tulostuspalvelimena.
he: ניתן להתקין חבילות אלו כדי להדפיס או לשמש כשרת הדפסה.
hu: Ezek a csomagok nyomtatáshoz és nyomtatókiszolgáló kialakításához szükségesek.
ja: システム上で印刷可能にする場合、またはプリントサーバーとして機能させる場合には、これらのツールをインストールしてください。
kn: ನಿಮ್ಮ ಗಣಕದಿಂದ ಮುದ್ರಿಸಲು ಅಥವಾ ನಿಮ್ಮ ಗಣಕವನ್ನು ಮುದ್ರಣ ಪರಿಚಾರಕವನ್ನಾಗಿಸಲು ಈ ಉಪಕರಣಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ml: കംപ്യൂട്ടറില്‍ നിന്നും പ്രിന്റ് ചെയ്യുന്നതിനായി അഥവാ പ്രിന്റ് സര്‍വര്‍ ആയി പ്രവര്‍ത്തന സജ്ജമാക്കുന്നതിന് ഈ ഉപകരണങ്ങള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
nl: Installeer deze hulpmiddelen om jouw systeem te kunnen laten printen of als printer server te laten werken.
pt: Instale estas ferramentas se desejar imprimir com o computador ou que este funcione como servidor de impressão.
pt_br: Instale estas ferramentas para habilitar o sistema a imprimir ou atuar como um servidor de impressão.
ru: Установите эти пакеты, чтобы получить возможность печатать файлы или использовать систему как сервер печати.
te: సిస్టమ్ ముద్రణ లేదా ముద్రణ సేవికలాగ చేతనమగుటకు ఈ సాధనములను సంస్థాపించుము.
tg: Барои фаъолсозии системаи чопӣ ё хидматгоҳи чопӣ, барномаҳои чунинро сабт намоед.
zu: Faka lama thuluzi ukunika amandla isistimu yokushicilela noma isebenze njengo mlekeleli wokushicilela.

source: Punjabi Support
bn_in: পাঞ্জাবি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora paňdžábštiny
da: Understøttelse af punjabisk
el: Υποστήριξη Παντζαμπινά
es: Soporte para punjabi
fi: Pandžabin kielituki
he: תמיכה בפנג׳בי (הודו)
hu: Pandzsábi nyelvi támogatás
ja: パンジャブ語のサポート
kn: ಪಂಜಾಬಿ ಬೆಂಬಲ
ml: പഞ്ചാബി പിന്തുണ
nl: Ondersteuning voor Punjabi
pt: Suporte a Punjabi
pt_br: Suporte à Punjabi
ru: Поддержка языка панджаби
te: పంజాబీ మద్దతు
tg: Пуштибонии забони панҷабӣ

source: Quechua Support
bn_in: কিচুয়া ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for quechua
el: Υποστήριξη Quechua
es: Soporte para Quechua
he: תמיכה בקצ׳ואה
ja: ケチュア語のサポート
kn: ಕ್ವೆಚುವಾ ಬೆಂಬಲ
ml: ക്വേച്വാ പിന്തുണ
nl: Ondersteuning voor Quechua
pt: Suporte a Quíchua
pt_br: Suporte à Quechua
ru: Поддержка языка кечуа
te: క్వెచువా తోడ్పాటు
tg: Пуштибонии забони кечуагӣ

source: Robotics
bn_in: রোবোটিকস
da: Robotteknik
el: Ρομποτική
es: Robótica
he: רובוטיקה
ja: ロボット
kn: ರೊಬೊಟಿಕ್ಸ್‍
nl: Robotica
pt: Robótica
pt_br: Robótica
ru: Разработка робототехники
te: రోబోటిక్స్
tg: Коркарди техникаи роботсозӣ

source: Romanian Support
bn_in: রুমানিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora rumunštiny
da: Understøttelse af rumænsk
el: Υποστήριξη Ρουμάνικων
es: Soporte para rumano
fi: Romanian kielituki
he: תמיכה ברומנית
hu: Román nyelvi támogatás
ja: ルーマニア語のサポート
kn: ರೊಮೇನಿಯನ್ ಬೆಂಬಲ
ml: റൊമേനിയന്‍ പിന്തുണ
nl: Ondersteuning voor Roemeens
pt: Suporte a Romeno
pt_br: Suporte à Romeno
ru: Поддержка румынского языка
te: రొమేనియన్ మద్దతు
tg: Пуштибонии забони романӣ
zu: Ukuxhasa kwesiRomani

source: Ruby
he: שפת Ruby
kn: ರೂಬಿ
ml: റൂബി
te: రూబి
zu: Irubhi

source: Basic support for the Ruby programming language.
bn_in: Ruby প্রোগ্রামিং ভাষা ব্যবহারের প্রাথমিক সমর্থন।
cs: Základní podpora programovacího jazyka Ruby.
da: Grundlæggende understøttelse af programmeringssproget Ruby.
el: Βασική υποστήριξη για τη γλώσσα προγραμματισμού Ruby
es: Soporte básico para el lenguaje de programación Ruby.
fi: Perustuki Ruby-ohjelmointikielelle.
he: תמיכה בסיסית בשפת התוכנה Ruby.
hu: Alapszintű támogatás a Ruby programozási nyelvhez.
ja: Ruby プログラミング言語のベーシックサポート
kn: ರೂಬಿ ಪ್ರೊಗ್ರಾಮಿಂಗ್ ಭಾಷೆಗೆ ಪ್ರಾಥಮಿಕ ಬೆಂಬಲ.
ml: Ruby പ്രോഗ്രാമിംങ് ലാങ്വേജിന് ആവശ്യമായ ബെയ്സിക്ക് പിന്തുണ.
nl: Basis ondersteuning voor de programmeertaal Ruby.
pt: Suporte básico à linguagem de programação Ruby.
pt_br: Suporte básico à linguagem de programação Ruby.
ru: Базовая поддержка языка программирования Ruby.
te: Ruby ప్రక్రమ భాషకు మౌలిక మద్దతు.
tg: Пуштибонии асосӣ барои бароманависии Ruby
zu: Ukuxhasa okulula kolimi lokuhlela imisebenzi ye-Rubys.

source: Russian Support
bn_in: রুশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora ruštiny
da: Understøttelse af russisk
el: Υποστήριξη Ρωσικών
es: Soporte para ruso
fi: Venäjän kielituki
he: תמיכה ברוסית
hu: Orosz nyelvi támogatás
ja: ロシア語のサポート
kn: ರಷಿಯನ್ ಬೆಂಬಲ
ml: റഷ്യന്‍ പിന്തുണ
nl: Ondersteuning voor Russisch
pt: Suporte a Russo
pt_br: Suporte à Russo
ru: Поддержка русского языка
te: రష్యన్ మద్దతు
tg: Пуштибонии забони русӣ
zu: Ukuxhasa KwesiRashiya

source: Samoan Support
bn_in: সামোয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora samojštiny
da: Understøttelse af samoan
el: Υποστήριξη Σαμόαν
es: Soporte para saomano
he: תמיכה בסמואית
ja: サモア語のサポート
kn: ಸಮೋನ್ ಬೆಂಬಲ
ml: സമോവന്‍ പിന്തുണ
nl: Ondersteuning voor Samoaans
pt: Suporte a Samoano
pt_br: Suporte à Samoano
ru: Поддержка языка самоа
te: సమోయన్ మద్దతు
tg: Пуштибонии забони самонӣ

source: Sanskrit Support
bn_in: সংস্কৃত ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora sanskrtu
da: Understøttelse af sanskrit
el: Υποστήριξη Σανσκριτικών
es: Soporte para sánscrito
he: תמיכה בסנסקריט (הודית עתיקה)
ja: サンスクリット語のサポート
kn: ಸಂಸ್ಕೃತ ಬೆಂಬಲ
ml: സംസ്കൃത പിന്തുണ
nl: Ondersteuning voor Sanskrit
pt: Suporte a Sanscrito
pt_br: Suporte à Sânscrito
ru: Поддержка языка санскрит
te: సంస్కృతం మద్దతు
tg: Пуштибонии забони санскритӣ

source: Sardinian Support
bn_in: সার্ডিনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora sardinštiny
da: Understøttelse af sardinsk
el: Υποστήριξη Sardinian
es: Soporte para sardino
he: תמיכה בסרדו
ja: サルディニア語のサポート
kn: ಸರ್ಡಿನಿಯನ್ ಬೆಂಬಲ
ml: സാര്‍ഡിയന്‍ പിന്തുണ
nl: Ondersteuning voor Sardinië
pt: Suporte a Sardenho
pt_br: Suporte à Sardenho
ru: Поддержка сардинского языка
te: సార్డేనియన్ మద్దతు
tg: Пуштибонии забони сардинӣ

source: Serbian Support
bn_in: সার্বিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora srbštiny
da: Understøttelse af serbisk
el: Υποστήριξη Σέρβικων
es: Soporte para serbio
fi: Serbian kielituki
he: תמיכה בסרבית
hu: Szerb nyelvi támogatás
ja: セルビア語のサポート
kn: ಸರ್ಬಿಯನ್ ಬೆಂಬಲ
ml: സര്‍ബിയന്‍ പിന്തുണ
nl: Ondersteuning voor Servisch
pt: Suporte a Sérvio
pt_br: Suporte à Sérvio
ru: Поддержка сербского языка
te: సెర్బియన్ మద్దతు
tg: Пуштибонии забони сербӣ
zu: Ukuxhasa KweSebhiya

source: Server Configuration Tools
bn_in: সার্ভার কনফিগার করার সরঞ্জাম
cs: Konfigurační nástroje pro server
da: Værktøj til serverkonfiguration
el: Εργαλεία ρύθμισης εξυπηρετητή
es: Herramientas de configuración del servidor
fi: Palvelimen asetustyökalut
he: כלי תצורה לשרת
hu: Kiszolgálóbeállítási eszközök
ja: サーバー設定ツール
kn: ಪರಿಚಾರಕ ಸಂರಚನಾ ಉಪಕರಣಗಳು
ml: സര്‍വര്‍ ക്രമീകരണ ഉപകരണങ്ങള്‍
nl: Server configuratie gereedschapen
pt: Ferramentas de Configuração de Servidores
pt_br: Ferramentas de configuração de servidores
ru: Средства настройки сервера
te: సేవిక ఆకృతీకరణ సాధనములు
tg: Хидматгоҳи танзимот
zu: Amathuluzi Enhlanganiselo Omlekeleli

source: This group contains all of Red Hat's custom server configuration tools.
bn_in: এই সংকলনের মধ্যে Red Hat'র সমস্ত কাস্টম সার্ভার কনফিগারেশন সরঞ্জাম উপস্থিত রয়েছে।
cs: Všechny konfigurační nástroje od firmy Red Hat.
da: Denne gruppe indeholder alle Red Hats serverkonfigurationsværktøjer.
el: Αυτή η ομάδα περιλαμβάνει εργαλεία ρύθμισης εξυπηρετητών που αναπτύχθηκαν από την Red Hat.
es: Este grupo contiene todas las herramientas de configuración del servidor propias de Red Hat.
fi: Tämä ryhmä sisältää kaikki Red Hatin omat palvelinasetustyökalut.
he: קבוצה זו מכילה את כל כלי קונפיגורציית השרת הייחודיים של Red Hat.
hu: Ez a csoport a Red Hat saját kiszolgálóbeállítási programjait tartalmazza.
ja: このグループには、すべての Red Hat カスタムサーバー設定ツールが含まれています。
kn: ಈ ಸಮೂಹ Red Hat ನ ಎಲ್ಲಾ ಗ್ರಾಹಕೀಯ ಪರಿಚಾರಕ ಸಂರಚನಾ ಉಪಕರಣಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ.
ml: Red Hat-ന്റെ കസ്റ്റം സര്‍വര്‍ ക്രമികരണ ഉപകരണങ്ങള്‍ ഈ വിഭാഗത്ത് ലഭ്യമാണ്.
nl: Deze groep bevat Red Hat's eigen hulpmiddelen voor server configuratie.
pt: Este grupo contém todas as ferramentas de configuração de servidores da Red Hat.
pt_br: Este grupo contém todas as ferramentas personalizadas de configuração de servidores da Red Hat.
ru: Эта группа включает в себя все средства администрирования сервера, созданные Red Hat.
te: ఈ సమూహం Red Hat యొక్క అన్ని వినియోగ సర్వర్ల ఆకృతీకరణలనూ కలిగి ఉంది.
tg: Гуруҳи барномаҳо дорои ҳамаи асбобҳои танзимотии хидматгоҳи Red Hat.
zu: Leli qembu liqukethe wonke amathuluzi enhlanganiselo omlekeleli wemfuneko we-Red hat.

source: Shuswap Support
bn_in: সুসোওয়াপ ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for shuswap
el: Υποστήριξη Shuswap
es: Soporte para Shuswap
ja: シュスワ語のサポート
kn: ಶುಸ್ವಾಪ್ ಬೆಂಬಲ
ml: ശുസ്വാപ്പ് പിന്തുണ
nl: Ondersteuning voor Shuswap
pt: Suporte a Shuswap
pt_br: Suporte à Shuswap
ru: Поддержка языка шусвоп
te: షుస్వాప్ తోడ్పాటు
tg: Пуштибонии забони шусвопӣ

source: Simplified Chinese Support
bn_in: সরলীকৃত চীনা ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for simplificeret kinesisk
el: Υποστήριξη Simplified Chinese
es: Soporte para chino simplificado
he: תמיכה בסינית מפושטת
ja: 簡体中国語のサポート
kn: ಸರಳೀಕೃತ ಚೀನೀ ಬೆಂಬಲ
nl: Ondersteuning voor Vereenvoudigd Chinees
pt: Suporte a chinês simplificado
pt_br: Suporte ao Chinês Simplificado
ru: Поддержка китайского языка, упрощенное письмо
te: సింప్లిఫైడ్ చైనీస్ తోడ్పాటు
tg: Пуштибонии забони хитоӣ (оддӣ)

source: Sindhi Support
bn_in: সিন্ধি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora sindhštiny
da: Understøttelse af sindhi
el: Υποστήριξη Sindhi
es: Soporte para Sindhi
he: תמיכה בסינדהי (פקיסטן)
ja: シンディ語のサポート
kn: ಸಿಂಧೀ ಬೆಂಬಲ
ml: സിന്ദി പിന്തുണ
nl: Ondersteuning voor Sindhi
pt: Suporte a Sindi
pt_br: Suporte à Sindhi
ru: Поддержка языка синдхи
te: సింధీ మద్దతు
tg: Пуштибонии забони синдҳӣ

source: Sinhala Support
bn_in: সিংহলি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora sinhálštiny
da: Understøttelse af singalesisk
el: Υποστήριξη Sinhala
es: Soporte para sinhala
fi: Singalin kielituki
he: תמיכה בסינהלה
hu: Sinhala nyelvi támogatás
ja: シンハラ語のサポート
kn: ಸಿಂಹಳ ಬೆಂಬಲ
ml: സിന്‍ഹാലാ പിന്തുണ
nl: Ondersteuning voor Sinhala
pt: Suporte a Sinhala
pt_br: Suporte à Sinhala
ru: Поддержка языка синхала
te: సింహళా మద్దతు
tg: Пуштибонии забони синхала

source: Slovak Support
bn_in: স্লোভাক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora slovenštiny
da: Understøttelse af slovakisk
el: Υποστήριξη Σλοβάκικων
es: Soporte para eslovaco
fi: Slovakian kielituki
he: תמיכה בסלובקית
hu: Szlovák nyelvi támogatás
ja: スロバキア語のサポート
kn: ಸ್ಲೋವಾಕ್ ಬೆಂಬಲ
ml: സ്ലോവാക്ക് പിന്തുണ
nl: Ondersteuning voor Slowaaks
pt: Suporte a Eslovaco
pt_br: Suporte à Eslovaco
ru: Поддержка словацкого языка
te: స్లోవక్ మద్దతు
tg: Пуштибонии забони словакӣ
zu: Ukuxhasa KwesiLovaki

source: Slovenian Support
bn_in: স্লোভেনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora slovinštiny
da: Understøttelse af slovensk
el: Υποστήριξη Σλοβένικων
es: Soporte para esloveno
fi: Slovenian kielituki
he: תמיכה בסלובנית
hu: Szlovén nyelvi támogatás
ja: スロベニア語のサポート
kn: ಸ್ಲೋವೇನಿಯನ್ ಬೆಂಬಲ
ml: സ്ലോവേനിയന്‍ പിന്തുണ
nl: Ondersteuning voor Sloveens
pt: Suporte a Esloveno
pt_br: Suporte à Esloveno
ru: Поддержка словенского языка
te: స్లొవేనియన్ మద్దతు
tg: Пуштибонии забони словениягӣ
zu: Ukuxhasa kweSilovaki

source: Windows File Server
bn_in: Windows ফাইল সার্ভার
cs: Souborový server Windows
da: Windows filserver
el: Εξυπηρετητής αρχείων για Windows
es: Servidor de archivos Windows
fi: Windows-tiedostopalvelin
he: שרת קבצים מסוג Windows
hu: Windowsos fájlkiszolgáló
ja: Windows ファイルサーバー
kn: ವಿಂಡೋಸ್ ಕಡತ ಪರಿಚಾರಕ
ml: Windows ഫൈല്‍ സര്‍വര്‍
nl: Windows bestand server
pt: Servidor de Ficheiros Windows
pt_br: Servidor de arquivos Windows
ru: Файловый сервер для Windows
te: విండోస్ దస్త్ర సేవిక
tg: Хидматгоҳи файлҳои Windows
zu: Umlekeleli Wefayela Lamawindi

source: This package group allows you to share files between Linux and MS Windows(tm) systems.
bn_in: এই প্যাকেজগুলির সাহায্যে Linux ও MS Windows (tm) ব্যবহারকারী কম্পিউটারের মধ্যে ফাইল শেয়ার করা যাবে।
cs: Skupina balíčků pro podporu sdílení souborů mezi systémy Linux a MS Windows (TM).
da: Denne gruppe gør dig i stand til at dele filer mellem Linux og Microsoft Windows(tm) systemer.
el: Αυτή η ομάδα πακέτων σας επιτρέπει να μοιράζεστε αρχεία μεταξύ συστημάτων Linux και MS Windows(tm).
es: Este grupo de paquetes le permite compartir archivos entre los sistemas Linux y MS Windows (tm).
fi: Tämä paketti mahdollistaa tiedostojen jakamisen Linux- ja MS Windows™ -järjestelmien välillä.
he: קבוצת חבילות זו מאפשרת שיתוף קבצים בין לינוקס ומערכות Window (TM)‎ של מיקרוסופט.
hu: Ebben a csoportban olyan programok találhatók, amelyek Linux és MS Windows(tm) rendszerek közötti fájlmegosztásra alkalmasak.
ja: このパッケージグループを使用すると Linux と MS Windows(tm) システム間でファイルを共有することができます。
kn: ಈ ಪ್ಯಾಕೇಜ್ ಸಮೂಹ ಲೈನಕ್ಸ್ ಹಾಗೂ ವಿಂಡೋಸ್(tm) ಗಣಕಗಳ ನಡುವೆ ಕಡತಗಳ ಹಂಚಿಕೆಗೆ ಅನುವುಮಾಡಿಕೊಡುತ್ತದೆ.
ml: Linux ും MS Windows(tm)ും തമ്മില്‍ ഫൈലുകള്‍ ഷെയര്‍ ചെയ്യുന്നതിനായി നിങ്ങളെ ഈ പാക്കേജ് അനുവദിക്കുന്നു.
nl: Deze pakket groep maakt het mogelijk bestanden te delen tussen Linux en MS Windows(tm) systemen.
pt: Este grupo de pacotes permite-lhe partilhar os ficheiros entre os sistemas Linux e MS Windows (tm).
pt_br: Este grupo de pacotes permite compartilhar arquivos entre os sistemas operacionais Linux e MS Windows(tm).
ru: Эта группа пакетов делает возможным доступ к файлам между системами Linux и MS Windows(tm).
te: Linux and MS Windows (tm) విధానాలమధ్య ఫైళ్ల పంపకానికి ఈ అనువర్తనాల సమూహం అనుమతిస్తుంది.
tg: Ин гуруҳи барномаҳо иҷозат медиҳад, файлҳоро байни системаҳои Linux ва MS Windows мубодила кунед.
zu: lELeli qembu likuvuma ukuba usebenzise ngokuhlanganyisela amafayela aphakathi kwamasistimu e-Linux kanye namawindi e-MS (tm).

source: Somali Support
bn_in: সোমালি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora somálštiny
da: Understøttelse af somalisk
el: Υποστήριξη Σομαλικών
es: Soporte para somalí
he: תמיכה בסומלית
ja: ソマリ語のサポート
kn: ಸೊಮಾಲಿ ಬೆಂಬಲ
ml: സോമാലി പിന്തുണ
nl: Ondersteuning voor Somalisch
pt: Suporte a Somálio
pt_br: Suporte à Somali
ru: Поддержка языка сомали
te: సొమాలి మద్దతు
tg: Пуштибонии забони сомалӣ

source: Sound and Video
bn_in: শব্দ ও ভিডিও
cs: Zvuk a video
da: Lyd og video
el: Ήχος και βίντεο
es: Sonido y vídeo
fi: Ääni ja video
he: צליל ווידאו
hu: Hang, videó
ja: サウンドとビデオ
kn: ಧ್ನನಿ ಮತ್ತು ಚಿತ್ರಣ
ml: സൌണ്ടും വീഡിയോയും
nl: Geluid en video
pt: Som e Vídeo
pt_br: Som e vídeo
ru: Звук и видео
te: శబ్ధం మరియూ దృశ్యం
tg: Овоз ва видео
zu: Umsindo kanye Nevidiyo

source: From CD recording to playing audio CDs and multimedia files, this package group allows you to work with sound and video on the system.
bn_in: এই সংকলনের প্যাকেজগুলির সাহায্যে আপনি অডিও এবং ভিডিও নিয়ে কাজ করতে পারবেন, যেমন CD রেকর্ড করা বা অডিও CD এবং মাল্টিমিডিয়া ফাইল চালানো
cs: Skupina programů pro přehrávání a práci s multimediálními soubory, vytváření a přehrávání audio disků (CD).
da: Denne gruppe af pakker gør dig i stand til at arbejde med lyd og video på dit system, uanset om det er optagelse af en CD eller afspilning af lyd-CD'er og multimediefiler.
el: Αυτή η ομάδα πακέτων επιτρέπει στο σύστημα την επεξεργασία ήχου και εικόνας, από εγγραφή CD μέχρι αναπαραγωγή μουσικών CD και αρχείων πολυμέσων.
es: Desde la grabación de CDs hasta la reproducción de CDs de audio y archivos multimedia, este paquete le permite trabajar con audio y video en su sistema.
fi: Tämä pakettiryhmä mahdollistaa äänen ja videon käsittelemisen, kuten esimerkiksi CD-levyn polttamisen ja musiikkilevyjen sekä multimediatiedostojen toistamisen.
he: חבילת תכנה זו מאפשרת עבודה עם קובצי קול ווידאו, החל מהקלטת דיסקים ועד לנגינה של תקליטורים וקובצי מולטימדיה.
hu: A CD-írástól a hang-CD-k és multimédiás fájlok lejátszásáig - ez a csomagcsoport hanggal és videóval kapcsolatos programokat tartalmaz.
ja: CD-R への録音から、音楽 CD やマルチメディアファイルの再生まで、このパッケージグループでシステム上のサウンドとビデオ機能を使用できます。
kn: CDಯ ಮೇಲೆ ದಾಖಲುಮಾಡುವುದು, CDಗಳನ್ನೂ, ಮಲ್ಟಿಮೀಡಿಯಾ ಕಡತಗಳನ್ನೂ ನಿರೂಪಿಸುವುದು ಇತ್ಯಾದಿಯಾಗಿ, ಈ ಪ್ಯಾಕೇಜ್ ಧ್ವನಿ ಹಾಗೂ ಚಲಚ್ಚಿತ್ರಗಳೊಡನೆ ಒಡನಾಡಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತದೆ.
ml: ഈ പാക്കേജ് നിങ്ങളെ കംപ്യൂട്ടറിലുളള സൌണ്ട് ആന്‍ഡ് വീഡിയോ സിസ്റ്റം ഉപയോഗിച്ച്,CD റിക്കോര്‍ഡിങ് മുതല്‍ ഓഡിയോ സിഡിയും മള്‍ട്ടിമീഡിയ ഫൈലുകളുടെ പ്രവര്‍ത്തനം വരെ ചെയ്യുവാന്‍ സഹായിക്കുന്നു.
nl: Van CD's opnemen tot het afspelen van audio-CD's en multimedia bestanden, deze pakket groep biedt je de mogelijkheid om op jouw systeem met geluid en video te werken.
pt: Desde a gravação de CDs até à reprodução de CDs áudio e multimédia, este grupo de pacotes permite-lhe lidar com o som e o vídeo no sistema.
pt_br: De gravação de CDs até a reprodução de CDs de áudio e arquivos multimídia, este grupo de pacotes permite lidar com som e vídeo no sistema.
ru: От записи CD до проигрывания звуковых дисков и MP3, эта группа пакетов позволяет работать со звуком и видео в системе.
te: CD నమోదునుండీ శ్రవణCDలను ఉపయోగించటానికి multimedia ఫైళ్లకు, ఈ package సమూహం మిమ్మల్ని మీ కంప్యూటరులో శ్రవణ మరియూ దృశ్య పరమైన వాటితో పనిచేసుకోవటానికి అనుమతిస్తుంది.
tg: Гуруҳи ин барномаҳо ба Шумо имкон медиҳад, файлҳои аудио ва видеоро ба CD сабт намоед ва дискҳои CD бо файлҳои мултимедаро навозиш кунед.
zu: Kusuka ekuqoshweni kwe-CD kuya ekudlalweni kwama-CD kanye namafayela onondaba, leli phakethe likuvumela ukuba usebenze ngesistimu yomsindo kanye nevidiyo.

source: Southern Ndebele Support
bn_in: দক্ষিণ এনডেবিলি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora severní ndebele
da: Understøttelse af sydndebele
el: Υποστήριξη Southern Ndebele
es: Soporte para Ndebele Sureño
fi: Eteländebelen kielituki
he: תמיכה בנדבלה צפונית (דרום אפריקה)
ja: ヌデベレ語のサポート
kn: ಸೌತ್ ನೆಬೆಲೆ ಬೆಂಬಲ
ml: ദക്ഷിണ ഡിബേലേ പിന്തുണ
nl: Ondersteuning voor Zuid-Ndebele
pt: Suporte a Ndebele do Sul
pt_br: Suporte à Ndebele do Sul
ru: Поддержка южного ндебели
te: సధరన్ ఎన్డెబెల్ మద్దతు
tg: Пуштибонии забони эндебели ҷанубӣ

source: Southern Sotho Support
bn_in: দক্ষিণ সোথো ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora jižní sothotštiny
da: Understøttelse af sydsesotho
el: Υποστήριξη Southern Sotho
es: Soporte para Sotho Sureño
fi: Eteläsothon kielituki
he: תמיכה בססותו צפונית (דרום אפריקה)
ja: 南部ソト語のサポート
kn: ಸೌತ್ ಸೋಥೋ ಬೆಂಬಲ
ml: ദക്ഷിണ സോഥോ പിന്തുണ
nl: Ondersteuning voor Zuid-Sotho
pt: Suporte a Sotho do Sul
pt_br: Suporte à Sotho do Sul
ru: Поддержка южного сото
te: సధరన్ సోతో మద్దతు
tg: Пуштибонии забони сотои ҷанубӣ

source: Spanish Support
bn_in: স্প্যানিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora španělštiny
da: Understøttelse af spansk
el: Υποστήριξη Ισπανικών
es: Soporte para español
fi: Espanjan kielituki
he: תמיכה בספרדית
hu: Spanyol nyelvi támogatás
ja: スペイン語のサポート
kn: ಸ್ಪ್ಯಾನಿಷ್ ಬೆಂಬಲ
ml: സ്പാനിഷ് പിന്തുണ
nl: Ondersteuning voor Spaans
pt: Suporte a Espanhol
pt_br: Suporte à Espanhol
ru: Поддержка испанского языка
te: స్పానిష్ మద్దతు
tg: Пуштибонии забони испанӣ
zu: Ukuxhasa kwesiPenishi

source: PostgreSQL Database
bn_in: PostgreSQL ডাটাবেস
cs: Databáze PostgreSQL
el: Βάση δεδομένων PostgreSQL
es: Base de datos PostgreSQL
fi: PostgreSQL-tietokanta
he: בסיס הנתונים PostgreSQL
hu: PostgreSQL adatbáziskezelő
ja: PostgreSQL データベース
kn: PostgreSQL ದತ್ತಸಂಚಯ
ml: PostgreSQL ഡെറ്റാബെയിസ്
pt: Base de Dados PostgreSQL
pt_br: Banco de dados PostgreSQL
ru: База данных PostgreSQL
te: పోర్చుగీసు SQL సమాచారనిధి
tg: Маълумотҳои PostgreSQL

source: This package group includes packages useful for use with Postgresql.
bn_in: এই প্যাকেজ সংকলনে Postgresql'র সাথে ব্যবহারযোগ্য বিভিন্ন প্যাকেজ রয়েছে।
cs: Skupina balíčků s nástroji pro použití spolu s PostgreSQL serverem.
da: Denne gruppe inkluderer nyttige pakker til brug af PostgreSQL.
el: Αυτή η ομάδα περιλαμβάνει πακέτα για να σας βοηθήσουν με την Postgresql.
es: Este grupo de paquetes incluye paquetes útiles para usar con Postgresql.
fi: Tämä pakettiryhmä sisältää hyödyllisiä paketteja käytettäväksi Postgresql:n kanssa.
he: חבילות שימושיות לעבודה עם בסיס הנתונים Postgresql.
hu: Ez a csomagcsoport a PostgreSQL használatához tartalmaz hasznos csomagokat.
ja: このパッケージグループには、 PostgreSQL を使用するとき役に立つパッケージが含まれています。
kn: ಈ ಪ್ಯಾಕೇಜ್ ಸಮೂಹ Postgresql ನೊಡನೆ ಉಪಯೋಗಿಸಬಹುದಾದ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: Postgresql ഉപയോഗിക്കുന്നതിനു് ആവശ്യമുളള പാക്കേജുകള്‍ ഈ പാക്കേജ് ഗ്രൂപ്പില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze pakket groep bevat pakketten die nuttig zijn voor gebruik met Postgresql.
pt: Este grupo inclui pacotes para utilização com o Postgresql.
pt_br: Este grupo inclui pacotes úteis para usar com o Postgresql.
ru: Эта группа содержит пакеты для работы с Postgresql.
te: Postgresqlతో ఉపయోగించే ఉపయోగకరమైన సంకలనాలను ఈ సంకలన సమూహం కలిగిఉంది.
tg: Ин гуруҳи барнома дорои барномаҳои фоиданок барои истифодаи системаи Postgresql.
zu: Leli qembu lephakeht libala amaphakethe anosizo ekusebenziseni i-Postgresql.
