Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Sometimes called text editors, these are programs that allow you to create and edit files. These include Emacs and Vi.
bn_in: এই প্রোগ্রামগুলির সাহায্যে আপনি সরাসরি ফাইল তৈরি এবং পরিবর্তন করতে পারবেন। সাধারণত এগুলি টেক্সট এডিটর নামে পরিচিত। এর মধ্যে রয়েছে Emacs এবং Vi।
cs: Textové editory (například Emacs a Vi) umožňují vytvářet a upravovat textové soubory.
da: Undertiden kaldet tekstredigeringsprogrammer. Dette er programmer der tillader dig at danne og redigere tekstfiler. Dette inkluderer Emacs og Vi.
el: Συνήθως ονομάζονται κειμενογράφοι, αυτές οι εφαρμογές κάνουν δυνατή την δημιουργία και μετατροπή αρχείων. Όπως ο Emacs και ο Vi.
es: Existen programas que permiten crear y modificar archivos, a veces llamados editores de texto. Estos incluyen Emacs y Vi.
fi: Tekstinmuokkaimet mahdollistavat tiedostojen luomisen ja muokkamisen. Nämä pitävät sisällään Emacsin ja Vi:n.
he: כלים המכונים "עורכי טקסט" ומאפשרים לך ליצור ולערוך קבצים. חבילות אלו כוללות את Emacs ו־Vi.
hu: Ezekkel a programokkal szöveges fájlokat lehet szerkeszteni. Közéjük tartozik például az Emacs és a Vi is.
ja: テキストエディターとも呼ばれるこれらのプログラムではファイルの作成や編集を行うことができます。プログラムには Emacs や Vi などがあります。
kn: ಪಠ್ಯ ಸಂಪಾದಕವೆಂದು ಕರೆಯಲ್ಪಡುವ ಈ ಪ್ರೊಗ್ರಾಂಗಳು ಹೊಸ ಕಡತಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಹಾಗೂ ಮಾರ್ಪಡಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ. Emacs ಮತ್ತು Vi ಈ ಗುಂಪಿಗೆ ಸೇರುತ್ತವೆ.
ml: ഫൈലുകള്‍ ഉണ്ടാക്കുന്നതിനും അവയില്‍ വ്യത്യാസങ്ങള്‍ വരുത്തുന്നതിനുമായി ഉപയോഗിക്കുന്ന ഈ പ്രോഗ്രാമുകള്‍, ടെക്സ്റ്റ് എഡിറ്ററുകള്‍ എന്നും വിളിക്കപ്പെടുന്നു. Emacsും Viയും ഇവയില്‍ ഉല്‍പ്പെടുന്നു.
nl: Worden soms tekstverwerkers genoemd, met behulp van deze programma's kun je bestanden aanmaken en bewerken. Emacs en Vi zijn hierbij inbegrepen.
pt: Normalmente chamados editores de texto, estes programas permite-lhe criar e editar ficheiros. Inclui o Emacs e o Vi.
pt_br: Algumas vezes chamados de editores de texto, estes programas permitem criar e editar arquivos. Isto inclui o Emacs e o Vi.
ru: Эти программы, иногда называемые текстовыми редакторами, позволяют редактировать тексты. Включают Emacs и Vi.
te: కొన్నిసార్లు పాఠకూర్పరులను పిలవటం అన్నది ఫైళ్లను సృష్టించటం మరియూ ఫైళ్లను కూర్చటంచేసే ప్రక్రమాలలాంటివి. ఇవి Emacs మరియూ viని కలిగిఉంటాయి.
tg: Барномаҳои дорои Emacs ва Vi. Барномаҳои таҳрири матн. Ин барномаҳо иҷозат медиҳанд, файлҳои матниро эҷод ва таҳрир кунед.
zu: Ngesinye isikhathi babizwa njengabahleli bombhalo, lezi nhlelo zemisebenzi zikuvumela ukuba udale ebese uhlela amafayela. Lokhu kubala i-Emacs kanye ne-Vi.

source: GNOME is a powerful, graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
bn_in: GNOME একটি সমৃদ্ধ গ্রাফিকাল ইন্টারফেস যার মধ্যে অন্তর্ভুক্ত রয়েছে একটি প্যানেল, ডেস্কটপ, বিভিন্ন সিস্টেম আইকন এবং একটি গ্রাফিকাল ফাইল পরিচালন ব্যবস্থা।
cs: GNOME je výkonné grafické uživatelské rozhraní, které obsahuje panel, pracovní plochu, systémové ikony a grafického správce souborů.
da: GNOME er en funktionsdygtig, grafisk brugerflade som inkluderer et panel, skrivebord, systemikoner og et grafisk filhåndteringsprogram.
el: Το GNOME είναι ένα ισχυρό, γραφικό περιβάλλον που περιέχει ένα πίνακα εφαρμογών, επιφάνεια εργασίας, εικονίδια συστήματος και γραφικό διαχειριστή αρχείων.
es: GNOME es una potente interfaz gráfica de usuario que incluye un panel, un escritorio, iconos del sistema y gestores gráficos de archivos.
fi: Gnome on tehokas, graafinen käyttöliittymä, joka sisältää paneelin, työpöydän, järjestelmäkuvakkeet ja graafisen tiedostohallinnan.
he: סביבת GNOME מספקת מנשק משתמש גרפי רב-עצמה הכולל לוח, שולחן עבודה, סמלי מערכת ומנהל קבצים גרפי.
hu: A GNOME egy teljes értékű grafikus környezet panellel, munkaasztallal, rendszerikonokkal és grafikus fájlkezelővel.
ja: GNOMEは、パネル、デスクトップ、システムアイコン、グラフィカルなファイルマネジャなどが含まれている強力なグラフィカルユーザーインターフェイスです。
kn: GNOME ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು, ಮತ್ತು ಒಂದು ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: പാനല്‍, ഡസ്ക്ക്ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജര്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസര്‍ ഇന്റര്‍ഫെയിസാണു് GNOME.
nl: GNOME is een krachtige, grafische gebruikersinterface met onder andere een paneel, bureaublad, systeem iconen en een grafische bestand beheerder.
pt: GNOME é uma poderosa interface gráfica que inclui um painel, um ambiente de trabalho, ícones de sistema e um gestor de ficheiros gráfico.
pt_br: O GNOME é uma poderosa interface gráfica que inclui um painel, uma área de trabalho, ícones de sistema e um gerenciador de arquivos gráfico.
ru: GNOME &mdash; это мощный графический интерфейс пользователя, который включает панель, рабочий стол, системные пиктограммы и графический менеджер файлов.
te: GNOME శక్తివంతమైన graphical user interface. ఇది ఫలకాన్ని, తెరని, కంప్యూటరు రూపుని మరియూ చిత్రాల నిర్వాహకాన్ని కలిగిఉంది.
tg: GNOME ин интерфейси графикии корбари боқувват мебошад, ки хусусиятҳои ҳамчун панел, мизи корӣ, нишонаҳои системавӣ ва мудири файлҳои графикиро дар бар мегирад.
zu: I-GNOME inamandla, futhi inguxhumano lomsebenzisi onemidwebo obala iwindi ;lemininingwane, idesktop, izimpawu zezithombe kanye nemenenja yefayela lemidwebo.

source: This group is a collection of tools and resources of Hebrew environments.
bn_in: হিব্রু ভাষার পরিবেশে ব্যবহারযোগ্য সরঞ্জাম ও রিসোর্স সামগ্রী এই সংকলনের মধ্যে উপস্থিত রয়েছে।
cs: Kolekce nástrojů a prostředků pro podporu Hebrejštiny.
da: Denne gruppe er en samling af værktøjer og ressourcer til hebraiske miljøer.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία και πόρους για Αρμενικά περιβάλλοντα.
es: Este grupo es un conjunto de herramientas y recursos para entornos en Hebreo.
he: זהו אוסף כלים ומשאבים לסביבת עבודה עברית.
ja: このグループはヘブライ語環境のツール及びリソースの集合です。
kn: ಈ ಸಮೂಹವು ಹೀಬ್ರೂ ಪರಿಸರಗಳ ಉಪಕರಣಗಳು ಹಾಗು ಸಂಪನ್ಮೂಲಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ವಾಗಿದೆ.
ml: ഹീബ്രൂ എന്‍വയോണ്മെന്റുകളുടെ പ്രയോഗങ്ങളും ഉറവിടങ്ങളും ഉള്ള ഒരു ശേഖരമാണ് ഈ കൂട്ടം.
nl: Deze groep is een verzameling gereedschappen en hulpbronnen voor Hebreeuwse omgevingen.
pt: Este grupo é uma colecção de ferramentas e recursos para ambientes Hebraicos.
pt_br: Este grupo é uma coleção de ferramentas e recursos de ambientes hebraicos.
ru: Эта группа содержит набор утилит и ресурсов для окружений, использующих иврит.
te: హెబ్రూ వాతావరణాలకు ఈ సమూహం ఉపకరణాలను మరియూ వనరులను కలిగి ఉంది.
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо ва маълумоти муҳити забони яҳудӣ мебошад.

source: This group is a collection of tools and resources of Japanese environments.
bn_in: জাপানি ভাষার পরিবেশে ব্যবহারযোগ্য সরঞ্জাম ও রিসোর্স সামগ্রী এই সংকলনের মধ্যে উপস্থিত রয়েছে।
cs: Kolekce nástrojů a prostředků pro podporu Japonštiny.
da: Denne gruppe er en samling af værktøjer og ressourcer til japanske miljøer.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία και πόρους για Γιαπωνέζικα περιβάλλοντα.
es: Este grupo es un conjunto de herramientas y recursos para entornos en Japonés.
he: זהו אוסף כלים ומשאבים לסביבת עבודה יפנית.
ja: このグループは日本語語環境のツール及びリソースの集合です。
kn: ಈ ಸಮೂಹವು ಜಪಾನೀಸ್ ಪರಿಸರಗಳ ಉಪಕರಣಗಳು ಹಾಗು ಸಂಪನ್ಮೂಲಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ವಾಗಿದೆ.
ml: ജാപ്പനീസ് എന്‍വയോണ്മെന്റുകളുടെ പ്രയോഗങ്ങളും ഉറവിടങ്ങളും ഉള്ള ഒരു ശേഖരമാണ് ഈ കൂട്ടം.
nl: Deze groep is een verzameling gereedschappen en hulpbronnen voor Japanse omgevingen.
pt: Este grupo é uma colecção de ferramentas e recursos para ambientes Japoneses.
pt_br: Este grupo é uma coleção de ferramentas e recursos de ambientes japoneses.
ru: Эта группа содержит набор утилит и ресурсов для японской локализации.
te: జపనీస్ వాతావరణాలకు ఈ సమూహం ఉపకరణాలను మరియూ వనరులను కలిగి ఉంది.
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо ва маълумоти муҳити забони японӣ мебошад.

source: KDE (K Desktop Environment)
bn_in: KDE (K ডেস্কটপ পরিবেশ)
cs: KDE: uživatelské prostředí
el: Επιφάνεια εργασίας KDE
es: Entorno de Escritorio K (KDE)
fi: KDE (KDE-työpöytäympäristö)
he: סביבת שולחן העבודה KDE
hu: KDE grafikus környezet
ja: KDE (K デスクトップ環境)
kn: KDE (K ಗಣಕಪರಿಸರ)
ml: കെഡിഇ (കെ ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റ്)
pt: Ambiente de Trabalho KDE
pt_br: Ambiente de trabalho KDE
ru: Графическая среда KDE
te: KDE (K Desktop వాతావారణం)
tg: KDE (Муҳити мизи корӣ)

source: KDE is a powerful, graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
bn_in: KDE একটি সমৃদ্ধ গ্রাফিকাল ইন্টারফেস যার মধ্যে অন্তর্ভুক্ত রয়েছে একটি প্যানেল, ডেস্কটপ, বিভিন্ন সিস্টেম আইকন এবং একটি গ্রাফিকাল ফাইল পরিচালন ব্যবস্থা।
cs: KDE je výkonné grafické uživatelské rozhraní, které obsahuje panel, pracovní plochu, systémové ikony a grafického správce souborů.
da: KDE er en funktionsdygtig, grafisk brugerflade som inkluderer et panel, skrivebord, systemikoner og et grafisk filhåndteringsprogram.
el: Το KDE είναι ένα ισχυρό, γραφικό περιβάλλον που περιέχει ένα πίνακα εφαρμογών, επιφάνεια εργασίας, εικονίδια συστήματος και γραφικό διαχειριστή αρχείων.
es: KDE es una interfaz de usuario gráfica y potente que incluye un panel, un escritorio, iconos del sistema y un gestor gráfico de archivos.
fi: KDE on tehokas, graafinen käyttöliittymä, joka sisältää paneelin, työpöydän, järjestelmäkuvakkeet ja graafisen tiedostohallinnan.
he: סביבת KDE מספקת מנשק משתמש גרפי רב-עצמה הכולל לוח, שולחן עבודה, סמלי מערכת ומנהל קבצים גרפי.
hu: A KDE egy teljes értékű grafikus felhasználói környezet panellel, munkaasztallal, rendszerikonokkal és grafikus fájlkezelővel.
ja: KDEは、パネル、デスクトップ、システムアイコン、グラフィカルなファイルマネジャーなどを含む強力なグラフィカルユーザーインターフェースです。
kn: KDE ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಇದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು ಹಾಗೂ ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: പാനല്‍, ഡസ്ക്ക്ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജര്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസര്‍ ഇന്റര്‍ഫെയിസാണു് കെഡിഇ.
nl: KDE is een krachtige, grafische gebruikersinterface met onder andere een paneel, bureaublad, systeem iconen en een grafische bestand beheerder.
pt: O KDE é uma interface gráfica poderosa que inclui um painel, um ambiente de trabalho, os ícones de sistema e um gestor de ficheiros gráfico.
pt_br: O KDE é uma poderosa interface gráfica que inclui um painel, uma área de trabalho, ícones de sistema e um gerenciador de arquivos gráfico.
ru: KDE &mdash; это мощный графический интерфейс, включающий в себя панель приложений, рабочий стол, системные значки и графический менеджер файлов.
te: KDE శక్తివంతమైన graphical user interface. ఇది ఫలకం, తెర, కంప్యూటరు రూపు, మరియూ చిత్ర ఫైలు నిర్వహణని కలిగిఉంది.KDE శక్తివంతమైన చిత్రసంబంధ వినియోగ అంతర్ముఖీనత కలది. ఇది ఫలకం, కంప్యూటరు రూపు, మరియూ
tg: KDE ин интерфейси графикии корбари боқувват мебошад, ки хусусиятҳои ҳамчун панел, мизи корӣ, нишонаҳои системавӣ ва мудири файлҳои графикиро дар бар мегирад.
zu: I-KDE inamandla, futhi inguxhumano lomsebenzisi onemidwebo obala iwindi ;lemininingwane, idesktop, izimpawu zezithombe kanye nemenenja yefayela lemidwebo.

source: This group is a collection of network servers for specific purposes
bn_in: সুনির্দিষ্ট কাজের জন্য ব্যবহারযোগ্য বিভিন্ন নেটওয়ার্ক সার্ভারের এই সংকলনের মধ্যে উপস্থিত রয়েছে
cs: Skupina s kolekcí síťových serverů pro specifické úkoly.
da: Denne gruppe er en samling af netværksservere til specifikke formål
el: Αυτή η ομάδα είναι μια συλλογή από εξυπηρετητές δικτύου για ειδικούς σκοπούς
es: Este grupo es un conjunto de servidores para propósitos específicos
he: אוסף שרתי רשת למשימות ייחודיות
ja: このグループは特殊な目的を持ったネットワークサーバーの集合です。
kn: ಈ ಸಮೂಹವು ವಿವಿಧ ಜಾಲಬಂಧ ಪರಿಚಾರಕಗಳ ನಿಶ್ಚಿತ ಸೌಲಭ್ಯಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ವಾಗಿದೆ
ml: പ്രത്യേക പ്രവര്‍ത്തനങ്ങള്‍ക്കുള്ള നെറ്റ്‌വര്‍ക്ക് സര്‍വറുകളുടെ ഒരു ശേഖരമാണ് ഈ കൂട്ടം.
nl: Deze groep is een verzameling netwerk servers voor specifieke doelen
pt: Este grupo é uma colecção de servidores de rede para fins específicos
pt_br: Este grupo é uma coleção de servidores de redes para propósitos específicos.
ru: Эта группа содержит набор сетевых серверов
te: ఈ సమూహం ప్రత్యక ప్రయోజనాల కొరకు నెట్వర్క్‍ సేవికల యొక్క పొందిక
tg: Ин гуруҳ дорои маҷмӯъи хидматгоҳҳои Интернет барои фазифаҳои махсус мебошад.

source: The XEmacs text editor.
bn_in: XEmacs টেক্সট এডিটর।
cs: Textový editor XEmacs.
da: Tekstredigeringsprogrammet XEmacs.
el: Ο επεξεργαστής κειμένου XEmacs.
es: Editor de textos XEmacs.
fi: XEmacs-tekstimuokkain.
he: עורך הטקסט XEmacs.
ja: XEmacs テキストエディター
kn: XEmacs ಪಠ್ಯಸಂಪಾದಕ.
ml: XEmacs ടെക്സ്റ്റ് എഡിറ്റര്‍.
nl: De XEmacs tekstverwerker
pt: O editor de texto XEmacs.
pt_br: O editor de texto XEmacs.
ru: Текстовый редактор XEmacs
te: XEmacs పాఠ కూర్పరి.
tg: Таҳриргари матнии XEmacs

source: Applications for a variety of tasks
bn_in: বিবিধ কর্মে ব্যবহৃত অ্যাপ্লিকেশন
cs: Aplikace pro různé úkoly
da: Programmer til en række af opgaver
el: Εφαρμογές για μια ποικιλία εργασιών
es: Aplicaciones para una variedad de tareas
fi: Sovelluksia moniin tehtäviin
he: יישומים למשימות שונות
hu: Számos további alkalmazás
ja: 各種の作業用アプリケーション
kn: ವಿವಿಧ ಕಾರ್ಯಗಳಿಗೆ ಅನ್ವಯಗಳು
ml: അനവധി പ്രവര്‍ത്തനങ്ങള്‍ക്കുളള പ്രയോഗങ്ങള്‍
nl: Toepassingen voor diverse taken
pt: Aplicações para uma variedade de tarefas
pt_br: Aplicações para uma variedade de tarefas
ru: Приложения для выполнения различных задач
te: వేర్వేరు కర్తవ్యముల కొరకు అనువర్తనములు
tg: Барномаҳои барои вазифаҳои гуногун

source: This group is a collection of tools and resources of Czech environments.
bn_in: চেক ভাষার পরিবেশে ব্যবহারযোগ্য সরঞ্জাম ও রিসোর্স সামগ্রী এই সংকলনের মধ্যে উপস্থিত রয়েছে।
cs: Kolekce nástrojů a prostředků pro podporu Češtiny.
da: Denne gruppe er en samling af værktøjer og ressourcer til tjekkiske miljøer.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία και πόρους για Τσέχικα περιβάλλοντα.
es: Este grupo es un conjunto de herramientas y recursos para entornos en Checo.
he: זה אוסף כלים ומשאבים לסביבת עבודה צ׳כית.
ja: このグループはチェコ語環境のツール及びリソースの集合です。
kn: ಈ ಸಮೂಹವು ಚೆಕ್ ಪರಿಸರಗಳ ಉಪಕರಣಗಳು ಹಾಗು ಸಂಪನ್ಮೂಲಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ವಾಗಿದೆ.
ml: ചെക്ക് എന്‍വയോണ്മെന്റുകളുടെ പ്രയോഗങ്ങളും ഉറവിടങ്ങളും ഉള്ള ഒരു ശേഖരമാണ് ഈ കൂട്ടം.
nl: Deze groep is een verzameling gereedschappen en hulpbronnen voor Tsjechische omgevingen.
pt: Este grupo é uma colecção de ferramentas e recursos para ambientes Checos.
pt_br: Este grupo é uma coleção de ferramentas e recursos de ambientes checos.
ru: Эта группа содержит набор утилит и ресурсов для чешской локализации.
te: చెక్ వాతావరణాలకు ఈ సమూహం ఉపకరణాలను మరియూ వనరులను కలిగి ఉంది.
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо ва маълумоти муҳити забони чехӣ мебошад.

source: Additional Development
bn_in: অতিরিক্ত ডিভেলপমেন্ট
da: Yderligere udvikling
es: Desarrollo adicional
he: פיתוח נוסף
ja: 追加の開発環境
kn: ಹೆಚ್ಚುವರಿ ವಿಕಸನೆ
ml: അധികമായ ഡവലപ്പ്മെന്റ്
nl: Aanvullende ontwikkeling
pt: Desenvolvimento adicional
pt_br: Desenvolvimento Adicional
ru: Дополнительная разработка
te: అదనపు అభివృద్ది
tg: Коркарди иловагӣ

source: Additional development headers and libraries for developing applications
bn_in: অ্যাপ্লিকেশন নির্মাণের জন্য অতিরিক্ত ডিভেলপমেন্ট হেডার ও লাইব্রেরি
da: Yderligere udviklingsheaders og -biblioteker til udvikling af programmer
es: Encabezados de desarrollo y bibliotecas adicionales para aplicaciones de desarrollo
he: קובצי כותרת וספריות נוספים לפיתוח יישומים
ja: アプリケーションを開発するためのその他ヘッダーファイルおよびライブラリー
kn: ಅನ್ವಯಗಳನ್ನು ವಿಕಸನೆಗೊಳಿಸಲು ಹೆಚ್ಚುವರಿ ವಿಕಸನಾ ಹೆಡರುಗಳು ಹಾಗು ಲೈಬ್ರರಿಗಳು
nl: Extra ontwikkel kopteksten en bibliotheken voor het ontwikkelen van toepassingen
pt: Desenvolvimento de cabeçalhos e bibliotecas adicionais para aplicações de desenvolvimento
pt_br: Headers e bibliotecas adicionais para o desenvolvimento de aplicações
ru: Дополнительные заголовочные файлы и библиотеки для разработки приложений
te: అనువర్తనాలను అభివృద్ది పరచుటకు అదనపు అభివృద్ది హెడర్లు మరియు లైబ్రరీలు
tg: Файлҳои иловагии сарлавҳадор ва китобхонаҳо барои коркарди замимаҳо

source: Backup Client
bn_in: ব্যাক-আপ ক্লায়েন্ট
da: Sikkerhedskopiklient
es: Cliente de respaldo
he: לקוח גיבוי
ja: バックアップクライアント
kn: ಬ್ಯಾಕ್ಅಪ್ ಕ್ಲೈಂಟ್
nl: Back-up cliënt
pt: Cliente de Backup
pt_br: Cliente de Backup
ru: Клиент резервного копирования
te: బ్యాకప్ క్లైంట్
tg: Мизоҷи нусхаи эҳтиётӣ

source: Client tools for connecting to a backup server and doing backups.
bn_in: ব্যাক-আপ সার্ভারের সাথে সংযোগ স্থাপন করে ব্যাক-আপ করার জন্য ব্যবহারযোগ্য ক্লায়েন্ট প্রান্তের সরঞ্জাম।
da: Klientværktøjer til forbindelse til en sikkerhedskopiserver og oprettelse af sikkerhedskopier.
es: Herramientas de cliente para conectarse con un servidor y realizar respaldos.
he: כלי לקוח להתחברות לשרת גיבויים וביצוע גיבויים.
ja: バックアップサーバーに接続しバックアップを実行するためのクライアントツール
kn: ಬ್ಯಾಕ್ಅಪ್‌ ಪರಿಚಾರಕದೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸುವ ಹಾಗು ಬ್ಯಾಕ್‌ಅಪ್ ತೆಗೆದುಕೊಳ್ಳುವ ಕ್ಲೈಂಟ್‌ ಉಪಕರಣಗಳು.
nl: Cliënt gereedschappen voor het verbinden met een back-up server en back-ups uitvoeren.
pt: Ferramentas de cliente para conectar-se a um servidor e criar cópias de segurança.
pt_br: Ferramentas cliente para conectar a um servidor de backup e efetuar backups.
ru: Клиентские средства для подключения к серверу резервного копирования и осуществления резервных копий.
te: బ్యాకప్ సేవికకు అనుసంధానించబడి మరియు బ్యాకప్సును జరుపుటకు క్లైంట్ సాధనములు
tg: Воситаҳои мизоҷон барои пайваст шудан ба серверҳои нусхабардории эҳтиётӣ ва нусхабардорӣ кардан.

source: Backup Server
bn_in: ব্যাক-আপ সার্ভার
da: Sikkerhedskopiserver
es: Servidor de respaldo
he: שרת גיבוי
ja: バックアップサーバー
kn: ಬ್ಯಾಕ್ಅಪ್ ಪರಿಚಾರಕ
ml: ബാക്കപ്പ് സര്‍വര്‍
pt: Servidor de cópias de segurança
pt_br: Servidor de Backup
ru: Резервный сервер
te: బ్యాకప్ సేవిక
tg: Сервери нусхаи эҳтиётӣ

source: Software to centralize your infrastructure's backups.
bn_in: পরিকাঠামোর মধ্যে ব্যাক-আপ কেন্দ্রস্থিত করার জন্য ব্যবহারযোগ্য সফ্টওয়্যার।
da: Software til at centralisere dine infrastrukturs sikkerhedskopier.
es: Software para centralizar los respaldos de su infraestructura.
he: כלים לריכוז גיבויי התשתית שלך.
ja: インフラストラクチャのバックアップを集中化するソフトウェア
kn: ನಿಮ್ಮ ಇನ್ಫ್ರಾಸ್ಟ್ರಕ್ಚರಿನ ಬ್ಯಾಕ್‌ಅಪ್‌ಗಳನ್ನು ಕೇಂದ್ರೀಕೃತಗೊಳಿಸುವ ತಂತ್ರಾಂಶ.
nl: Software voor het centraliseren van jouw infrastructuur back-ups.
pt: Software para centralizar as cópias de segurança da infraestrutura.
pt_br: Software para centralizar sua infraestrutura de backups.
ru: Программное обеспечение для централизации резервного копирования вашей инфраструктуры.
te: మీ వ్యవస్థ బ్యాకప్సు కేంద్రీకృతం చేయుటకు సాఫ్టువేర్.
tg: Нармафзори барномавӣ барои марказгардонии нусхабардории эҳтиётии инфраструктураи Шумо.

source: The basic installation of Enterprise Linux.
bn_in: Enterprise Linux-র মৌলিক ইনস্টলেশন।
da: Basal installation af Enterprise Linux.
es: La instalación básica de Entreprise Linux.
he: ההתקנה הבסיסית ביותר של לינוקס לארגונים.
ja: Enterprise Linux の標準インストール
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸಿಗಾಗಿನ ಮೂಲಭೂತ ಅನುಸ್ಥಾಪನೆ.
nl: De basis installatie van Enterprise Linux.
pt: Instalação básica do Enterprise Linux.
pt_br: A instalação básico do Enterprise Linux.
ru: Базовая установка Enterprise Linux.
te: ఎంటర్‌ప్రైజ్ లైనక్సు యొక్క ప్రాధమిక సంస్థాపన.
tg: Сабткунии аслии Enterprise Linux.

source: Desktop
bn_in: ডেস্কটপ
da: Skrivebord
es: Escritorio
he: שולחן עבודה
ja: デスクトップ
kn: ಗಣಕತೆರೆ
nl: Bureaublad
pt: Ambiente de Trabalho
pt_br: Área de Trabalho
ru: Настольная система
te: డెస్కుపాట్
tg: Мизи корӣ

source: A minimal desktop that can also be used as a thin client.
bn_in: থিন ক্লায়েন্ট রূপে ব্যবহারযোগ্য সর্বনিম্ন বৈশিষ্ট্য বিশিষ্ট ডেস্কটপ
da: Et minimalt skrivebord, som også kan bruges som en tynd klient.
el: Μια μινιμαλιστική επιφάνεια που μπορεί επίσης να χρησιμοποιηθεί ως ένα thin client.
es: Un escritorio mínimo que además puede ser utilizado como cliente ligero.
he: שולחן עבודה מינימלי שיכול לשמש גם כלקוח רזה.
ja: シンクライアントとして使用できる最低限のデスクトップ
kn: ಒಂದು ತಿನ್‌ ಕ್ಲೈಂಟ್‌ ಆಗಿಯೂ ಸಹ ಬಳಸಬಹುದಾದ ಒಂದು ಕನಿಷ್ಟ ಗಣಕತೆರೆ.
nl: Een minimaal bureaublad dat ook gebruikt kan worden als een minimale cliënt.
pt: Um ambiente de trabalho mínimo que também pode ser utilizado como um cliente fino.
pt_br: Um desktop minimalista que também pode ser usado como thin client.
ru: Минимальная настольная система, которая может использоваться и в качестве тонкого клиента.
te: థిన్ క్లైంట్‌గా కూడా వుపయోగించగల వొక కనీసపు డెస్కుటాప్.
tg: Системаи минималии мизӣ, ки ба сифати мизоҷи борик истифода бурдан мумкин аст.

source: Chhattisgarhi Support
bn_in: ছত্রিশগড়ি ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for chhattisgarhi
es: Soporte para Chhattisgarhi
he: תמיכה בצ׳האטיסגארי
ja: チャッティースガリー語のサポート
kn: ಚತ್ತೀಸಗರಿ ಬೆಂಬಲ
ml: ചത്തിസ്ഗര്‍ഹി പിന്തുണ
nl: Ondersteuning voor Chhattisgarhi
pt: Suporte a Chhattisgarhi
pt_br: Suporte à Chhattisgarhi
ru: Поддержка языка чхаттисгархи
te: చత్తీస్‌ఘరి తోడ్పాటు
tg: Пуштибонии забони чхаттисгархӣ

source: Chinese Support
bn_in: চীনা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora čínštiny
da: Understøttelse af kinesisk
el: Υποστήριξη Κινεζικών
es: Soporte para chino
fi: Kiinan kielituki
he: תמיכה בסינית
hu: Kínai nyelvi támogatás
ja: 中国語のサポート
kn: ಚೀನೀ ಬೆಂಬಲ
ml: ചൈനീസ് പിന്തുണ
nl: Ondersteuning voor Chinees
pt: Suporte a Chinês
pt_br: Suporte à Chinês
ru: Поддержка китайского языка
te: చైనీస్ మద్దతు
tg: Пуштибонии забони хитоӣ
zu: Ukuxhasa kwesi-Shayina

source: CIFS file server
bn_in: CIFS ফাইল সার্ভার
da: CIFS-filserver
es: Servidor de archivos CIFS
he: שרת קבצים CIFS
ja: CIFS ファイルサーバー
kn: CIFS ಕಡತ ಪರಿಚಾರಕ
nl: CIFS bestand server
pt: Servidor de ficheiros CIFS
pt_br: Servidor de arquivos CIFS
ru: Файловый сервер CIFS
te: CIFS ఫైల్ సేవిక
tg: Сервери файли CIFS

source: Share files between Linux and Microsoft Windows systems.
bn_in: Linux ও Microsoft Windows ব্যবহারকারী কম্পিউটারের মধ্যে ফাইল শেয়ার করা যাবে।
da: Del filer mellem Linux- og Microsoft Windows-systemer.
es: Comparte archivos entre sistemas Linux y Microsoft Windows.
he: שיתוף בין מערכות לינוקס ו־Windows מבית מיקרוסופט.
ja: Linux と Microsoft Windows とのシステム間でファイル共有を行うことができます。
kn: ಲಿನಕ್ಸ್ ಹಾಗೂ ವಿಂಡೋಸ್ ವ್ಯವಸ್ಥೆಗಳ ನಡುವೆ ಕಡತಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
nl: Bestanden delen tussen Linux en Microsoft Windows systemen.
pt: Partilhar ficheiros entre sistemas Linux e Microsoft Windows.
pt_br: Compartilhar arquivos entre os sistemas Linux e Microsoft Windows.
ru: Обмен файлами между системами с Linux и Microsoft Windows.
te: లైనక్స్ మరియు మైక్రోసాప్ట్ విండోస్ సిస్టమ్సు మద్య ఫైళ్ళను భాగస్వామ్యపరచు.
tg: Мубодилаи файлҳо байни системаҳои Linux ва Microsoft Windows.

source: Compatibility libraries
bn_in: সুসংগতির জন্য ব্যবহৃত লাইব্রেরি
da: Kompatibilitetsbiblioteker
es: Bibliotecas de compatibilidad
he: ספריות תאימות
ja: 互換性ライブラリー
kn: ಸಹವರ್ತನೀಯ ಲೈಬ್ರರಿಗಳು
nl: Compatibiliteit bibliotheken
pt: Bibliotecas de compatibilidade
pt_br: Bibliotecas de compatibilidade
ru: Библиотеки совместимости
te: సారూప్య లైబ్రరీలు
tg: Китобхонаҳои мутобиқат

source: Compatibility libraries for applications built on previous versions of Enterprise Linux.
bn_in: Enterprise Linux-র পূর্ববর্তী সংস্করণের মধ্যে নির্মিত অ্যাপ্লিকেশনের সাথে সুসংগতির জন্য লাইব্রেরি।
da: Kompatibilitetsbiblioteker til programmer bygget på tidligere versioner af Enterprise Linux.
es: Bibliotecas de compatibilidad para aplicaciones construidas sobre versiones anteriores de Enterprise Linux.
he: ספריות תמיכה ליישומים שנבנו בגרסאות קודמות של לינוקס לארגונים.
ja: 以前のバージョンの Enterprise Linux とのアプリケーションビルド時の互換性ライブラリー
kn: ಹಿಂದಿನ ಆವೃತ್ತಿಯ ಎಂಟರ್ಪ್ರೈಸ್ ಲಿನಕ್ಸಿನಲ್ಲಿ ನಿರ್ಮಿಸಿಲಾದ ಅನ್ವಯಗಳಿಗೆ ಹೊಂದಾಣಿಕೆಯಾಗುವ ಲೈಬ್ರರಿಗಳು.
nl: Compatibiliteit bibliotheken voor toepassingen gebouwd met eerdere versies van Enterprise Linux.
pt: Bibliotecas de compatibilidade para aplicativos construídos em versões anteriores do Enterprise Linux.
pt_br: Bibliotecas de compatibilidade para aplicativos compilados em versões anteriores do Enterprise Linux.
ru: Библиотеки совместимости для приложений, собранных на предыдущих версиях Enterprise Linux.
te: ఎంటర్‌ప్రైజ్ లైనక్సు యొక్క గత వర్షన్లపై నిర్మితమైన అనువర్తనాల కొరకు సారూప్య లైబ్రరీలు.
tg: Китобхонаҳои мутобиқат барои замимаҳое, ки дар версияҳои қаблии Enterprise Linux ҷамъоварӣ карда шуда будаанд.
