Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Kazakh Support
bn_in: কাজাখ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora kazaštiny
da: Understøttelse af kasakhisk
el: Υποστήριξη Kazakh
es: Soporte para kazakh
he: תמיכה בקזחית
ja: カザフ語のサポート
kn: ಕಝಕ್ ಬೆಂಬಲ
ml: കസക് പിന്തുണ
nl: Ondersteuning voor Kazakh
pt: Suporte a Cazaquistanês
pt_br: Suporte à Cazaque
ru: Поддержка казахского языка
te: కజక్ మద్దతు
tg: Пуштибонии забони қазоқӣ

source: KDE Software Compilation
bn_in: KDE সফ্টওয়্যার কম্পাইলেশন
cs: Kolekce programů KDE
da: KDE-softwarekompilation
el: KDE Σύνταξη λογισμικού
es: KDE Compilación de Software
he: אוסף התכנה KDE
ja: KDE ソフトウェア
kn: KDE ತಂತ್ರಾಂಶ ಸಂಕಲನೆ
ml: കെഡിഇ സോഫ്റ്റ്‌വെയര്‍ കംപൈലേഷന്‍
nl: KDE software compilatie
pt: Compilação de Software KDE
pt_br: Compilação de software do KDE
ru: Графическая среда KDE
te: KDE సాఫ్టువేర్ కంపైలేషన్
tg: Муҳити графикии KDE

source: The KDE SC includes the KDE Plasma Desktop, a highly-configurable graphical user interface which includes a panel, desktop, system icons and desktop widgets, and many powerful KDE applications.
bn_in: KDE SC-র মধ্যে রয়েছে KDE Plasma ডেস্কটপ। অতিমাত্রায় কনফিগার করার যোগ্য এই ইউজার ইন্টারফেসের মধ্যে রয়েছে একটি প্যানেল, ডেস্কটপ, সিস্টেমের বিভিন্ন আইকন ও ডেস্কটপ উইজেট ও বিভিন্ন উন্নত ক্ষমতাবিশিষ্ট KDE-র অন্যান্য অনেকগুলি অ্যাপ্লিকেশন।
cs: KDE SC obsahuje KDE Plasma Desktop, široce konfigurovatelné grafické uživatelské rozhraní, které obsahuje panel, pracovní plochu, systémové ikony, desktopové widgety a mnoho užitečných a výkonných KDE aplikací.
da: KDE-softwarekompilationen inkluderer KDE-plasma-skrivebordet, en meget konfigurerbar grafisk brugergrænseflade som inkluderer et panel, et skrivebord, systemikoner og skrivebordswidgets og mange kraftfulde KDE-programmer.
el: Το KDE είναι ένα ισχυρό, γραφικό περιβάλλον που περιέχει, μεταξύ άλλων, πίνακα εφαρμογών, επιφάνεια εργασίας, εικονίδια συστήματος και γραφικό διαχειριστή αρχείων.
es: La Compilación de Software KDE incluye el Escritorio Plasma KDE, una interfaz gráfica de usuario altamente configurable que cuenta con panel, escritorio, iconos de sistema y widgets de escritorio, y muchas aplicaciones KDE poderosas.
he: סביבת KDE מספקת את שולחן העבודה KDE Plasma, מנשק משתמש הניתן להתאמה אישית ברמות גבוהות הכולל: לוח, שולחן עבודה, סמלי מערכת, ווידג׳טים לשולחן העבודה והרבה יישומי KDE רבי עצמה.
ja: KDE SC には、パネル、デスクトップ、システムアイコン、ウィジェット、及び多くの強力な KDE アプリケーションを持つ高度に設定可能なグラフィカル ユーザーインターフェイスである KDE Plasma デスクトップが含まれています。
kn: KDE ಯು ಒಂದು ಉತ್ತಮವಾಗಿ ಸಂರಚಿಸಬಹುದಾದ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಸಂಪರ್ಕಸಾಧನವಾದಂತಹ KDE Plasma Desktop ಅನ್ನು ಹೊಂದಿದ್ದು, ಇದು ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥೆಯ ಚಿಹ್ನೆಗಳು ಹಾಗೂ ಗಣಕತೆರೆ ವಿಡ್ಗೆಟ್‌ಗಳು, ಹಾಗು ಇನ್ನಿತರೆ ಶಕ್ತಿಯುತ KDE ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿದೆ.
nl: De KDE SC bevat het KDE Plasma bureaublad, uit uitgebreide instelbare grafische gebruikers interface met een paneel, bureaublad, systeem iconen en bureaublad widgets, en vele krachtige KDE toepassingen.
pt: O KDE SC inclui o ambiente KDE Plasma, um interface gráfico de utilizador altamente configurável que inclui um painel, um área de trabalho, ícones do sistema e widgets, e muitas poderosas aplicações do KDE.
pt_br: O KDE SC inclui o KDE Plasma Desktop, uma interface gráfica de usuário altamente configurável que inclui um painel, uma área de trabalho, ícones de sistema, widgets para a área de trabalho e muitos aplicativos poderosos do KDE.
ru: KDE SC включает в свой состав рабочий стол KDE Plasma &mdash; настраиваемый графический интерфейс, предоставляющий панель приложений, рабочий стол, системные значки, виджеты рабочего стола и другие мощные приложения KDE.
te: KDE SC అనునది KDE ప్లాజ్మా డెస్కుటాప్‌ను, ప్యానల్, డెస్కుటాప్, సిస్టమ్ ప్రతిమలు మరియు డెస్కుటాప్ విడ్జట్లు కలిగివున్న అధికంగా-ఆకృతీకరించగల గ్రాఫికల్ యూజర్ యింటర్ఫేస్, మరియు చాలా ప్రభావవంతమైన KDE అనువర్తనములను కలిగివుంది.
tg: KDE SC ба таркиби худ мизи кории KDE Plasma - интерфейси графикии ҷуршаванда, ки лавҳаи замимаҳоро пешкаш мекунад, мизи корӣ, нишонаҳои системавӣ, виджетҳои мизи корӣ ва дигар замимаҳои пурқуввати KDE дар бар мегирад.

source: KDE Software Development
bn_in: KDE ভিত্তিক সফ্টওয়্যার নির্মাণ
cs: Vývoj programů pro KDE
da: KDE-softwareudvikling
el: Ανάπτυξη λογισμικού KDE
es: Desarrollo de software para KDE
fi: KDE-ohjelmistokehitys
he: פיתוח תכנה עבור KDE
hu: KDE-alapú szoftverfejlesztés
ja: KDE ソフトウェア開発環境
kn: KDE ತಂತ್ರಾಂಶ ವಿಕಾಸನ
ml: KDE സോഫ്റ്റവയര്‍ ഡെവലപ്പ്മെന്റ്
nl: KDE softwareontwikkeling
pt: Desenvolvimento de Software KDE
pt_br: Desenvolvimento de software KDE
ru: Средства разработки KDE
te: KDE Software మద్దతు
tg: Барноманависии нармафзори KDE
zu: Ukuthuthukiswa Kwengaphakathi lekhomputha ye-KDE

source: Install these packages to develop QT and KDE graphical applications.
bn_in: QT এবং KDE ভিত্তিক অ্যাপ্লিকেশন নির্মাণের জন্য এই প্যাকেজগুলি ইনস্টল করা আবশ্যক।
cs: Nainstalujte tyto balíčky, pokud budete vyvíjet grafické aplikace pro QT a KDE.
da: Installér disse pakker for at udvikle grafiske programmer til Qt og KDE.
el: Εγκαταστήστε αυτά τα πακέτα αν θέλετε να αναπτύξετε εφαρμογές γραφικού περιβάλλοντος QT και KDE.
es: Instale estos paquetes para desarrollar las aplicaciones gráficas QT y KDE.
fi: Asenna nämä paketit graafisten QT- ja KDE-sovellusten kehittämiseksi.
he: ניתן להתקין חבילות אלו כדי לפתח יישומים גרפיים עבור KDE ו־QT.
hu: Ezek a csomagok Qt- és KDE-alapú grafikus alkalmazások fejlesztéséhez szükségesek.
ja: QT 及び KDE のグラフィカルアプリケーション開発するためにはこれらのパッケージをインストールしてください。
kn: QT ಮತ್ತು KDE ಚಿತ್ರಾತ್ಮಕ ಅನ್ವಯಗಳನ್ನು ವಿಕಸಿಸಲು ಈಪ್ಯಾಕೇಜ್‍ಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ml: QTയുടേയും KDEയുടേയും ഗ്രാഫിക്കല്‍ പ്രയോഗങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
nl: Installeer deze pakketten om grafische toepassingen voor QT en KDE te ontwikkelen.
pt: Instale estes pacotes se quiser desenvolver aplicações gráficas QT ou KDE.
pt_br: Instale estes pacotes para desenvolver aplicações gráficas do KDE e em QT.
ru: Установите эти пакеты для разработки приложений QT и KDE.
te: QT మరియూ KDE చిత్ర అనువర్తనాల అభివృద్ధికి ఈ packageలు సంస్థాపించు.
tg: Барои барноманависии барномаҳои графикии QT ва KDE, барномаҳои чунинро сабт намоед.
zu: Faka lama phakethe ukuze uthuthukise imiyalelo yemidwebo ye-QT kanye ne-KDE.

source: Khmer Support
bn_in: খমের ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora khmerštiny
da: Understøttelse af khmer
el: Υποστήριξη Khmer
es: Soporte para jemer
he: תמיכה בח׳מר
ja: クメール語のサポート
kn: ಕಮೇರ್ ಬೆಂಬಲ
ml: ക്മെര്‍ പിന്തുണ
nl: Ondersteuning voor Khmer
pt: Suporte a Khmer
pt_br: Suporte à Khmer
ru: Поддержка кхмерского языка
te: ఖామెర్ మద్దతు
tg: Пуштибонии забони хмерӣ

source: Kinyarwanda Support
bn_in: কিনয়ারওয়ান্ডা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora rwandštiny
da: Understøttelse af kinyarwanda
el: Υποστήριξη Kinyarwanda
es: Soporte para kinyarwanda
he: תמיכה בקיניארוואנדה
ja: ルワンダ語のサポート
kn: ಕಿನ್ಯಾರುವಾಂಡ ಬೆಂಬಲ
ml: കിന്യാര്‍വാണ്ടാ പിന്തുണ
nl: Ondersteuning voor Kinyarwanda
pt: Suporte a Kinyarwanda
pt_br: Suporte à Kinyarwanda
ru: Поддержка языка киньяруанда
te: కిన్యార్వండా మద్దతు
tg: Пуштибонии забони киньяруандагӣ

source: Konkani Support
bn_in: কোঙ্কানি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora konkánštiny
da: Understøttelse af konkani
el: Υποστήριξη Konkani
es: Soporte para Konkani
he: תמיכה בקונקאני (הודו)
ja: コンカニ語のサポート
kn: ಕೊಂಕಣಿ ಬೆಂಬಲ
ml: കൊങ്കണി പിന്തുണ
nl: Ondersteuning voor Konkani
pt: Suporte a Konkani
pt_br: Suporte à Konkani
ru: Поддержка языка конкани
te: కొంకణి మద్దతు
tg: Пуштибонии забони конканӣ

source: Korean Support
bn_in: কোরিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora korejštiny
da: Understøttelse af koreansk
el: Υποστήριξη Κορεάτικων
es: Soporte para coreano
fi: Korean kielituki
he: תמיכה בקוריאנית
hu: Koreai nyelvi támogatás
ja: 韓国語のサポート
kn: ಕೊರಿಯನ್ ಬೆಂಬಲ
ml: കൊറിയന്‍ പിന്തുണ
nl: Ondersteuning voor Koreaans
pt: Suporte a Coreano
pt_br: Suporte à Coreano
ru: Поддержка корейского языка
te: కొరియన్ మద్దతు
tg: Пуштибонии забони кореягӣ
zu: Ukuxhasa KwesiKoriya

source: Kurdish Support
bn_in: কুর্দিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora kurdštiny
da: Understøttelse af kurdisk
el: Υποστήριξη Κουρδικής
es: Soporte para curdo
he: תמיכה בכורדית
ja: クルド語のサポート
kn: ಕುರ್ದಿಶ್ ಬೆಂಬಲ
ml: കേര്‍ഡിഷ് പിന്തുണ
nl: Ondersteuning voor Koerdisch
pt: Suporte a Turco
pt_br: Suporte à Curdo
ru: Поддержка курдского языка
te: కుర్దిష్ మద్దతు
tg: Пуштибонии забони курдӣ

source: Kyrgyz Support
bn_in: কির্গিজ ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for kyrgyz
el: Υποστήριξη Kyrgyz
es: Soporte para Kyrgyz
he: תמיכה בקירגיזית
ja: キルギス語のサポート
kn: ಕಿರ್ಗಿಝ್ ಬೆಂಬಲ
ml: കിര്‍ഗിസ് പിന്തുണ
nl: Ondersteuning voor Kyrgyz
pt: Suporte a Quirguistão
pt_br: Suporte à Kyrgyz
ru: Поддержка киргизского языка
te: కిర్గిజ్ తోడ్పాటు
tg: Пуштибонии забони қирғизӣ

source: Lao Support
bn_in: লাও ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora laoštiny
da: Understøttelse af lao
el: Υποστήριξη Lao
es: Soporte para lao
he: תמיכה בלאו
ja: ラオ語のサポート
kn: ಲಾವೋ ಬೆಂಬಲ
ml: ലാവോ പിന്തുണ
nl: Ondersteuning voor Laotiaans
pt: Suporte a Lao
pt_br: Suporte à Laosiano
ru: Поддержка лаосского языка
te: Lao మద్దతు
tg: Пуштибонии забони лаосӣ

source: Latin Support
bn_in: লাতিন ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora latiny
da: Understøttelse af latin
el: Υποστήριξη Λατινικών
es: Soporte para latino
he: תמיכה בלטינית
ja: ラテン語のサポート
kn: ಲಾಟಿನ್ ಬೆಂಬಲ
ml: ലാറ്റിന്‍ പിന്തുണ
nl: Ondersteuning voor Latijn
pt: Suporte a Latim
pt_br: Suporte à Latim
ru: Поддержка латинского языка
te: లాటిన్ మద్దతు
tg: Пуштибонии лотинӣ

source: Latvian Support
bn_in: লাটভিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora lotyštiny
da: Understøttelse af lettisk
el: Υποστήριξη Latvian
es: Soporte para letón
he: תמיכה בלטבית
ja: ラトビア語のサポート
kn: ಲಾಟ್ವಿಯನ್ ಬೆಂಬಲ
ml: ലാട്‌വിയന്‍ പിന്തുണ
nl: Ondersteuning voor Lets
pt: Suporte a Letão
pt_br: Suporte à Letão
ru: Поддержка латвийского языка
te: లాట్విన్ మద్దతు
tg: Пуштибонии забони латвиягӣ

source: Legacy Fonts
bn_in: লিগ্যাসি ফন্ট
cs: Zastaralé fonty
da: Forældede skrifttyper
el: Γραμματοσειρές κληρονομιάς
es: Fuentes anticuadas
he: גופני ירושה
ja: レガシーなフォント
kn: ಪಾರಂಪರಿಕ(ಲೆಗೆಸಿ) ಅಕ್ಷರಶೈಲಿಗಳು
ml: പരമ്പരാഗത ലിപികള്‍
nl: Legacy lettertypen
pt: Tipos de Letra Legados
pt_br: Fontes legadas
ru: Устаревшие шрифты
te: లెగసి ఫాంట్స్‍
tg: Ҳарфҳои кӯҳна

source: Older bitmap and vector fonts packages
bn_in: পুরোনো বিটম্যাপ ও ভেক্টর ফন্ট প্যাকেজ
cs: Balíky starších bitmapových a vektorových písem
da: Ældre bitmap- og vektorskrifttypepakker
el: Παλιά πακέτα bitmap και διανυσματκών γραμματοσειρών
es: Paquetes para viejas fuentes de mapas de bit y fuentes vectoriales
he: חבילות גופנים ישנים מסוגים וקטוריים ומפת סיביות
ja: 旧版のビットマップとベクターフォントのパッケージ
kn: ಹಳೆಯ ಬಿಟ್‍ಮ್ಯಾಪ್ ಹಾಗು ಅಕ್ಷರಶೈಲಿಗಳ ಪ್ಯಾಕೇಜ್‍ಗಳು
ml: പഴയ ബിറ്റ്മാപ്പും വെന്‍ഡര്‍ ഫോണ്ട് പാക്കേജുകളും
nl: Oudere bitmap en vector-lettertypen pakketten
pt: Pacotes de tipos de letra de imagens e vectoriais antigos
pt_br: Pacotes de fontes vetoriais e bitmaps antigos
ru: Более ранние пакеты с растровыми и векторными шрифтами
te: పాత బిట్‌మాప్‌లు మరియు సదిశ ఫాంట్స్‍ సంకలనాలు
tg: Ҳарфҳои куҳнаи bitmap ва vector

source: Legacy Network Server
bn_in: লিগ্যাসি নেটওয়ার্ক সার্ভার
cs: Zastaralé síťové servery
da: Forældet netværksserver
el: Απαρχαιωμένος διακομιστής δικτύου
es: Servidores de red anticuados
fi: Tuki vanhoille verkkopalvelimille
he: שרותי רשת שהתקבלו בירושה
hu: Régi típusú hálózati kiszolgáló
ja: レガシーなネットワークサーバー
kn: ಬಾಧ್ಯ ಜಾಲ ಪರಿಚಾರಕ
ml: ലെഗസി നെറ്റ്‌വര്‍ക്ക് സര്‍വര്‍
nl: Legacy netwerk server
pt: Servidores de Rede Legados
pt_br: Servidor de rede legada
ru: Устаревшие сетевые серверы
te: లెగసి నెట్వర్క్‍ సర్వరు
tg: Хидматгоҳи Интернетии кӯҳна
zu: Abalekeleli Boxhumano Bensalelo

source: These packages include servers for old network protocols such as rsh and telnet.
bn_in: এই প্যাকেজ সংকলনের মধ্যে পুরোনো নেটওয়ার্ক প্রোটোকল যেমন rsh ও telnet-র জন্য সার্ভার অন্তর্ভুক্ত করা হয়েছে।
cs: Balíčky se servery pro zastaralé síťové protokoly, jako například rsh a telnet.
da: Disse pakker inkluderer servere til gamle netværkprotokoller som for eksempel rsh og telnet.
el: Τα πακέτα αυτά περιλαμβάνουν εξυπηρετητές για παλαιά δικτυακά πρωτόκολλα όπως rsh και telnet.
es: Estos paquetes incluyen servidores para antiguos protocolos de red, tales como rsh y telnet.
fi: Nämä paketit sisältävät palvelimet vanhoille verkkoprotokollille, kuten rsh:lle ja telnetille.
he: חבילות אלו מכילות שירותי רשת עבור פרוטוקולים מיושנים כגון telnet ו־rsh.
hu: Ezek a csomagok régi hálózati protokollok, például az rsh és a Telnet kiszolgálóit tartalmazzák.
ja: これらのパッケージには、rsh や telnet などの 旧式ネットワークプロトコル用のサーバーが含まれています。
kn: ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು rsh, telnet ಮುಂತಾದ ಹಳೆಯ ಜಾಲ ವಿನಿಮಯಕ್ರಮಗಳಿಗೆ ಪರಿಚಾರಕ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿವೆ.
ml: rsh,telnet എന്നീ പഴയ നെറ്റ്‌വര്‍ക്ക് പ്രോട്ടോക്കോളുള്‍ക്ക് ആവശ്യമുളള സര്‍വറുകള്‍ ഈ പാക്കേജുകളില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze pakketten bevatten servers voor oude netwerk protocollen zoals rsh en telnet.
pt: Estes pacotes incluem servidores de rede para protocolos antigos tais como o rsh e o telnet.
pt_br: Estes pacotes incluem servidores para protocolos de rede antigos como rsh e telnet.
ru: Эти пакеты включают серверы таких устаревших протоколов, как rsh и telnet.
te: ఈ packageలు పాత network ఒడంబడికల (rsh మరియూ telnet) కోసం సర్వర్లను కలిగి ఉంది
tg: Ин барномаҳо хидматгоҳҳо бо протоколи Интернетии куҳна монанди rsh ва telnet дар бар мегиранд.
zu: Lama phakethe abala abalekeleli boxhumano oludala lwemithetho elandelwayo njenge-rsh kanye ne-telnet.

source: Legacy Software Development
bn_in: লিগ্যাসি সফ্টওয়্যার নির্মাণ
cs: Zastaralý vývoj software
da: Forældet softwareudvikling
el: Ανάπτυξη απαρχαιωμένου λογισμικού
es: Desarrollo de software anticuado
fi: Vanha ohjelmistokehitys
he: פיתוח יישומי ירושה
hu: Régebbi típusú szoftver fejlesztése
ja: レガシーなソフトウェアの開発環境
kn: ಬಾಧ್ಯ (legacy) ತಂತ್ರಾಂಶ ವಿಕಾಸನ
ml: ലെഗസി സോഫ്റ്റവയര്‍ ഡെവലപ്പ്മെന്റ്
nl: Legacy softwareontwikkeling
pt: Desenvolvimento de Software Legado
pt_br: Desenvolvimento de software legado
ru: Средства разработки устаревших приложений
te: లెగసి సాఫ్ట్‍‌వేర్ అభివృద్ధి
tg: Барноманависии нармафзори кӯҳна
zu: Ukuthuthukiswa Kwengaphakathi lekhomputha Okusemlandweni

source: These packages provide compatibility with previous releases.
bn_in: এই প্যাকেজগুলি পূর্ববর্তী সংস্করণের সাথে সমন্বয় সাধন করতে সহায়ক।
cs: Balíčky pro podporu kompatibility s předchozími vydáními distribuce (zejména starší verze knihoven).
da: Disse pakker giver kombatibilitet med tidligere udgivelser.
el: Τα πακέτα αυτά παρέχουν υποστήριξη συμβατότητας με προηγούμενες εκδόσεις.
es: Estos paquetes proporcionan compatibilidad con versiones anteriores.
fi: Nämä paketit tarjoavat yhteensopivuuden aiempien julkaisujen kanssa.
he: חבילות אלו מספקות תאימות לאחור עם גרסאות ישנות יותר.
ja: これらのパッケージは、旧リリースとの互換サポートを提供します。
kn: ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು ಹಿಂದಿನ ಆವೃತ್ತಿಗಳಿಗೆ ಯೋಗ್ಯ ಬೆಂಬಲಯನ್ನು ನೀಡುತ್ತವೆ.
ml: മുന്‍ റിലീസുകള്‍ക്ക് ഈ പാക്കേജുകള്‍ കോംപാറ്റിബിളിറ്റി ലഭ്യമാക്കുന്നു.
nl: Deze pakketten bieden compatibiliteit met voorgaande versies.
pt: Estes pacotes fornecem suporte de compatibilidade com versões anteriores.
pt_br: Estes pacotes oferecem compatibilidade com as versões anteriores.
ru: Эти пакеты обеспечивают совместимость с предыдущими выпусками.
te: ఈ packageలు ముందలి విడుదలలతో అనురూపతను సమకూర్చుతాయి.
tg: Ин барномаҳо мутобиқат бо версияҳои пешина таъмин мекунанд.

source: Legacy Software Support
bn_in: লিগ্যাসি সফ্টওয়্যার সহায়তা
cs: Podpora pro zastaralý software
da: Forældet softwareunderstøttelse
el: Υποστήριξη απαρχαιωμένου λογισμικού
es: Soporte para software anticuado
fi: Tuki vanhoille ohjelmille
he: תמיכה בתוכנות ירושה
hu: Régi szoftverek támogatása
ja: レガシーなソフトウェアのサポート
kn: ಬಾಧ್ಯ ತಂತ್ರಾಂಶ ಬೆಂಬಲ
ml: ലെഗസി സോഫ്റ്റവയര്‍ പിന്തുണ
nl: Legacy software ondersteuning
pt: Suporte a Software Legado
pt_br: Suporte ao software legado
ru: Поддержка устаревших приложений
te: లెగసి సాఫ్ట్‍‌వేర్ మద్దతు
tg: Пуштибонии нармафзори кӯҳна
zu: Ukuthuthukiswa Kwengaphakathi lekhomputha Kwensalelo

source: LibreOffice Development
bn_in: LibreOffice ডিভেলপমেন্ট
da: LibreOffice-udvikling
el: Ανάπτυξη LibreOffice
es: Desarrollo de LibreOffice
he: פיתוח LibreOffice
ja: LibreOffice の開発
kn: LibreOffice ವಿಕಸನೆ
ml: ലിബര്‍ഓഫീസ് ഡെവലപ്പ്മെന്റ്
nl: LibreOffice ontwikkeling
pt: Desenvolvimento do LibreOffice
pt_br: Desenvolvimento do LibreOffice
ru: Разработка LibreOffice
te: LibreOffice అభివృద్ది
tg: Коркарди LibreOffice

source: These packages are helpful when developing LibreOffice extensions or macros.
bn_in: LibreOffice এক্সটেনশন অথবা ম্যাক্রো তৈরি করার সময় এই প্যাকেজগুলি সহায়ক।
da: Disse pakker er brugbare når der skal udvikles udvidelsesmoduler og makroer til LibreOffice.
el: Τα πακέτα αυτά σας βοηθάνε να αναπτύξετε επεκτάσεις και macros για το LibreOffice.
es: Estos paquetes son útiles para desarrollar extensiones o macros en LibreOffice.
he: החבילות האלו שימושיות כשמפתחים הרחבות או תסריטי מאקרו ל־LibreOffice
ja: これらのパッケージは、LibreOffice の拡張やマクロを開発する時に役に立ちます。
kn: LibreOffice ವಿಸ್ತರಣೆಗಳನ್ನು ಅಥವ ಮ್ಯಾಕ್ರೋಸ್‌ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಾಗ ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು ಸಹಕಾರಿಯಾಗುತ್ತವೆ.
nl: Deze pakketten zijn handig bij het ontwikkelen van LibreOffice uitbreidingen of macro's.
pt: Estes pacotes são úteis quando se desenvolve extensões ou macros para o LibreOffice.
pt_br: Esses pacotes são úteis quando está se desenvolvendo extensões ou macros do LibreOffice
ru: Эти пакеты позволяют разрабатывать макросы и дополнительные модули LibreOffice.
te: LibreOffice పొడిగింపులు లేదా మాక్రోలను అభివృద్ది పరచునప్పుడు యీ ప్యాకేజీలు దోహదపడగలవు.
tg: Бастаҳои зерин имкони коркарди макросҳоро ва модулҳои иловагии LibreOffice медиҳанд.

source: Lingala Support
bn_in: লিংগালা ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for lingala
el: Υποστήριξη Lingala
es: Soporte para Lingala
he: תמיכה בלינגלה
ja: リンガラ語のサポート
kn: ಲಿಂಗಲಾ ಬೆಂಬಲ
ml: ലിംഗാലാ പിന്തുണ
nl: Ondersteuning voor Lingala
pt: Suporte a Lingala
pt_br: Suporte à Lingala
ru: Поддержка языка лингала
te: లింగాలా తోడ్పాటు
tg: Пуштибонии забони лингалавӣ

source: Lithuanian Support
bn_in: লিথুয়েনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora litevštiny
da: Understøttelse af litauisk
el: Υποστήριξη Λιθουανικών
es: Soporte para lituano
fi: Liettuan kielituki
he: תמיכה בליטוואנית
hu: Litván nyelvi támogatás
ja: リトアニア語のサポート
kn: ಲಿಥುವೇನಿಯನ್ ಬೆಂಬಲ
ml: ലിഥുവാനിയന്‍ പിന്തുണ
nl: Ondersteuning voor Litouws
pt: Suporte a Lituano
pt_br: Suporte à Lituano
ru: Поддержка литовского языка
te: లితునియన్ మద్దతు
tg: Пуштибонии забони латвиягӣ

source: Low German Support
bn_in: লো জার্মান ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for lav-tysk
el: Υποστήριξη Low German
es: Soporte para Low German
he: תמיכה בגרמנית תחתונה
ja: 低地ドイツ語のサポート
kn: ಲೋ ಜರ್ಮನ್ ಬೆಂಬಲ
ml: ലോ ജര്‍മന്‍ പിന്തുണ
nl: Ondersteuning voor Laag Duits
pt: Suporte a Baixo-Alemão
pt_br: Suporte à Low German
ru: Поддержка нижненемецкого языка
te: లో జెర్మన్ తోడ్పాటు
tg: Пуштибонии забони поёнолмонӣ

source: Low Saxon Support
bn_in: লো স্যাক্সন ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora dolnoněmčiny
da: Understøttelse af plattysk
el: Υποστήριξη Low Saxon
es: Soporte para bajo sajón
he: תמיכה בסקסונית תחתונה
ja: 低ザクセン語のサポート
kn: ಲಾವೋ ಸ್ಯಾಕ್ಸಾನ್ ಬೆಂಬಲ
ml: ലോ സാക്സണ്‍ പിന്തുണ
nl: Ondersteuning voor Nedersaksisch
pt: Suporte a Baixo-Saxónio
pt_br: Suporte à Baixo Saxão
ru: Поддержка нижнесаксонского языка
te: కనిష్ఠ సాక్సాన్ మద్దతు
tg: Пуштибонии забони саксони поён

source: Lower Sorbian Support
bn_in: লোয়ার সোর্বিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for nedre-sorbiansk
el: Υποστήριξη Lower Sorbian
es: Soporte para Lower Sorbian
he: תמיכה בסורבית דרומית
ja: 低地ソルブ語のサポート
kn: ಲೋವರ್ ಸರ್ಬಿಯನ್ ಬೆಂಬಲ
ml: ലോ സോര്‍ബിയന്‍ പിന്തുണ
nl: Ondersteuning voor Laag Sorbian
pt: Suporte a Baixo-Sérvio
pt_br: Suporte à Lower Sorbian
ru: Поддержка нижнелужицкого языка
te: లోవర్ సోర్బియన్ తోడ్పాటు
tg: Пуштибонии забони поёнисорбӣ

source: Lule Sami Support
bn_in: লিলে সামি ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for lule-samisk
el: Υποστήριξη Lule Sami
es: Soporte para Lule Sami
ja: ルレ・サーミ語のサポート
kn: ಲುಲೆ ಸಾಮಿ ಬೆಂಬಲ
ml: ല്യൂല്‍ സാമീ പിന്തുണ
nl: Ondersteuning voor Lule Sami
pt: Suporte a Sami Lule
pt_br: Suporte à Lule Sami
ru: Поддержка луле-саамского языка
te: లులె సమి తోడ్పాటు
tg: Пуштибонии забони луле-саамӣ

source: Luxembourgish Support
bn_in: লুক্সিমবোর্গিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora lucemburštiny
da: Understøttelse af luxembourgsk
el: Υποστήριξη Λουξεμβούργου
es: Soporte para luxemburgués
he: תמיכה בלוקסמבורגית
ja: ルクセンブルグ語のサポート
kn: ಲಕ್ಸಂಬರ್ಗಿಶ್ ಬೆಂಬಲ
ml: ലക്സംബോര്‍ഗിഷ് പിന്തുണ
nl: Ondersteuning voor Luxemburgs
pt: Suporte a Luxemburguês
pt_br: Suporte à Luxemburguês
ru: Поддержка люксембургского языка
te: లగ్జెంబర్గిష్ మద్దతు
tg: Пуштибонии забони люксембургӣ

source: LXDE is a lightweight X11 desktop environment designed for computers with low hardware specifications like netbooks, mobile devices or older computers.
bn_in: LXDE মূলত, নিম্ন ক্ষমতাসম্পন্ন মেশিনে যেমন নেটবুক, মোবাইল ডিভাইস অথবা পুরোনো কম্পিউটারে সহজে সঞ্চালনযোগ্য স্বল্পমাপের X11 ডেস্কটপ পরিবেশ।
cs: LXDE je odlehčené prostředí pro desktop, které je určeno pro X Window System na počítačích se málo výkonným hardware, jako jsou NetBooky, mobilní zařízení nebo starší počítače.
da: LXDE er et letvægts X11-skrivebordsmiljø designet til computere med lave hardwarespecifikationer, som for eksempel netbooks, mobile enheder eller ældre computere.
el: Το LXDE είναι μια ελαφριά επιφάνεια εργασίας X11 που αποδίδει πολύ καλά σε συσκευές όπως netbooks και φορητές συσκευές όπως και σε παλαιότερα μηχανήματα.
es: LXDE es un entorno de escritorio de X11 liviano diseñado para computadoras con bajas especificaciones de hardware como las netbooks, dispositivos móviles y computadoras viejas.
he: LXDE היא סביבת שולחן עבודה קלת משקל עבור X11, שתוכננה עבור מחשבים עם חומרה חלשה, כמו מחשבים מיני-ניידים, התקנים ניידים או מחשבים ישנים.
ja: LXDE は、ネットブックや、携帯デバイスや、旧型のコンピュータのような低スペックなハードウェアのために設計された軽量のデスクトップ環境です。
kn: LXDE ಯು ಒಂದು ಹಗುರತೂಕದ X11 ಗಣಕತೆರೆ ಪರಿಸರವಾಗಿದ್ದು, ನೋಟ್‌ಬುಕ್‌ಗಳು, ಮೊಬೈಲ್ ಸಾಧನಗಳು ಹಾಗು ಹಳೆಯ ಗಣಕಗಳಂತಹ ಕಡಿಮೆ ಯಂತ್ರಾಂಶ ವಿಶೇಷತೆಗಳನ್ನು ಹೊಂದಿರುವ ಗಣಕಗಳಿಗೆ ಸೂಕ್ತವಾಗುವ ರೀತಿಯಲ್ಲಿ ವಿನ್ಯಸಿಸಲಾಗಿದೆ.
ml: പഴയ കമ്പ്യൂട്ടറുകള്‍ അല്ലെങ്കില്‍ നെറ്റ്ബുക്സ്, മൊബൈല്‍ ഡിവൈസുകള്‍ എന്നിങ്ങനെയുള്ള ലോ ഹാര്‍ഡ്‌വെയര്‍ വിവരണങ്ങളുള്ള കമ്പ്യൂട്ടറുകള്‍ക്കായുള്ള ഒരു ലൈറ്റ്‌വെയിറ്റ് X11 ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റാകുന്നു LXDE.
nl: LXDE is een lichtgewicht X11 bureaublad omgeving ontworpen voor computers met minder krachtige hardware zoals netbooks, mobiele apparaten of oudere computers.
pt: LXDE é um ambiente de trabalho X11 leve desenhado para computadores com especificações de hardware modestas como netbooks, dispositivos móveis e computadores mais antigos.
pt_br: O LXDE é um ambiente de trabalho leve para o X11 projetado para computadores com especificações de hardware mais modestas como netbooks, dispositivos móveis e computadores mais antigos.
ru: LXDE представляет собой облегчённый вариант графической среды X11, который оптимально подходит для компьютеров с низкой спецификацией оборудования: ноутбуков, мобильных устройств и старых компьютеров.
te: నెట్‌బుక్సు, మొబైల్ పరికరములు లేదా పాత కంప్యూటర్లవంటి తక్కువ హార్డువేరు సామర్ధ్యత కంప్యూటర్ల కొరకు రూపొందించబడిందే లైట్‌వెయిట్ X11 డెస్కుటాప్ ఎన్విరాన్మెంట్ LXDE.
tg: LXDE варианти оддии муҳити графикии X11 мебошад, ки барои компютерҳои фарсуда, ноутбукҳо ва дастгоҳҳои мобилӣ рост мегирад.

source: Macedonian Support
bn_in: মেসিডোনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora makedonštiny
da: Understøttelse af makedonsk
el: Υποστήριξη Macedonian
es: Soporte para macedonio
he: תמיכה במקדונית
ja: マケドニア語のサポート
kn: ಮೆಸಿಡೋನಿಯನ್ ಬೆಂಬಲ
ml: മസിഡോണിയന്‍ പിന്തുണ
nl: Ondersteuning voor Macedonisch
pt: Suporte a Macedónio
pt_br: Suporte à Macedônio
ru: Поддержка македонского языка
te: మెసిడోనియన్ మద్దతు
tg: Пуштибонии забони мақдунӣ

source: Mail Server
bn_in: মেইল সার্ভার
cs: Poštovní server
el: Εξυπηρετητής ηλ. αλληλογραφίας
es: Servidor de correo
fi: Postipalvelin
he: שרת דואר
hu: E-mail-kiszolgáló
ja: メールサーバー
kn: ಪತ್ರ ಪರಿಚಾರಕ
ml: മെയില്‍ സര്‍വര്‍
nl: E-mail server
pt: Servidor de Mail
pt_br: Servidor de e-mail
ru: Сервер электронной почты
te: మెయిల్ సేవిక
tg: Хидматгоҳи почта
zu: Umlekeleli Weposi
