Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Clustering Support
bn_in: ক্লাস্টার ব্যবহারের সহায়তা
cs: Podpora clusterů
da: Understøttelse af sektorgruppering
el: Υποστήριξη συστοίχισης
es: Soporte para agrupamiento (clustering).
fi: Ryvästystuki
he: תמיכה בצבירי מחשבים
ja: クラスタリングのサポートです。
kn: ಕ್ಲಸ್ಟರಿಂಗ್ ಬೆಂಬಲ
ml: ക്ലസ്റ്ററിങ് പിന്തുണ
nl: Cluster ondersteuning
pt: Suporte a 'Clusters'.
pt_br: Suporte a clusters
ru: Поддержка кластеров.
te: సంయుక్త మద్దతు
tg: Пуштибонии кластерҳо

source: Coptic Support
bn_in: কোপ্টিক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora koptštiny
da: Understøttelse af koptisk
el: Υποστήριξη Κοπτικών
es: Soporte para Cóptico
he: תמיכה בקופטית
ja: コプト語のサポート
kn: ಕಾಪ್ಟಿಕ್ ಬೆಂಬಲ
ml: കോപ്ടിക് പിന്തുണ
nl: Ondersteuning voor Koptisch
pt: Suporte a Coptico
pt_br: Suporte à Copta
ru: Поддержка коптского языка
te: కాప్టిక్ మద్దతు
tg: Пуштибонии забони коптӣ

source: Core
bn_in: কোর
cs: Úplný základ
da: Kerne
el: Πυρήνας
es: Núcleo
fi: Keskeiset
he: ליבה
hu: Mag
ja: コア
kn: ಅಂತಸ್ಸಾರ
ml: കോര്‍
nl: Kern
pt: Núcleo
pt_br: Núcleo
ru: Основные
te: అంతర్భాగం
tg: Система
zu: Okuyikhona

source: Smallest possible installation
bn_in: ন্যূনতম ইনস্টলেশন
cs: Nejmenší možná instalace
da: Mindst mulige installation
el: Μικρότερη δυνατή εγκατάσταση
es: Instalación lo más pequeña posible
fi: Pienin mahdollinen asennus
he: התקנה מזערית
hu: Minimális telepítés
ja: 最小限のインストール
kn: ಅತ್ಯಲ್ಪಸಾಧ್ಯ ಅನುಸ್ಥಾಪನೆ
ml: സാധ്യമായ ഏറ്റവും ചെറിയ ഇന്‍സ്റ്റലേഷന്‍
nl: Kleinst mogelijke installatie
pt: A mais pequena instalação possível
pt_br: Menor instalação possível
ru: Минимально возможная установка
te: సాధ్యమగు చిన్న సంస్థాపన
tg: Сабткунии оддӣ
zu: Ukufakwa okuncane

source: Critical Path (Applications)
bn_in: ক্রিটিক্যাল পাথ (অ্যাপ্লিকেশন)
da: Kritisk Sti (Programmer)
el: Critical Path (Εφαρμογές)
es: Camino Crítico (Aplicaciones)
he: Critical Path (יישומים)
ja: Critical Path (アプリケーション)
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ (ಅನ್ವಯಗಳು)
nl: Kritieke pad (toepassingen)
pt: Caminho Crítico (Aplicações)
pt_br: Critical Path (Aplicações)
ru: Критический путь (приложения)
te: సంక్లిష్ట పాత్ (అనువర్తనములు)
tg: Роҳчаи танқидӣ (Барномаҳо)

source: A set of applications that are considered critical path
bn_in: Critical path রূপে চিহ্নিত অ্যাপ্লিকেশনের সংকলন
da: Et sæt af programmer som er bestemt som kritisk sti
el: Ένα σύνολο εφαρμογών που θεώρείτε critical path
es: Un conjunto de aplicaciones que se consideran de camino crítico
he: ערכת יישומים שנחשבים כ־critical path
ja: critical path と見なされるアプリケーションのセットを示します
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ ಎಂದು ಪರಿಗಣಿಸಲಾಗುವ ಅನ್ವಯಗಳ ಸಂಗ್ರಹ
ml: ക്രിട്ടിക്കല്‍ പാഥായി കരുതപ്പെടുന്ന ചില പ്രയോഗങ്ങള്‍
nl: Een aantal toepassingen die als kritiek pad beschouwd worden
pt: Um conjunto de aplicações que são consideradas Caminho Crítico
pt_br: Um conjunto de aplicações que são consideradas critical path
ru: Набор приложений, составляющих критический путь
te: సంక్లిష్ట పాత్‌ను పరిగణించే అనువర్తనముల సమితి
tg: Дастаи замимаҳое, ки роҳи қатъиро эҷод мекунанд

source: Critical Path (Base)
cs: Kritická cesta (Základ)
da: Kritisk Sti (Basal)
es: Camino Crítico (Base)
he: Critical Path (בסיס)
ja: Critical Path (基礎)
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ (ಬೇಸ್)
ml: ക്രിറ്റിക്കല്‍ പാഥ് (ബെയിസ്)
nl: Kritieke Pad (basis)
pt: Caminho Crítico (Base)
ru: Критический путь (основные)
te: క్రిటికల్ పాత్ (బేస్)
tg: Роҳчаи танқидӣ (Асосҳо)

source: A set of packages that provide the shared platform for Critical Path functionality on all Fedora spins
bn_in: Fedora-র সকল স্পিনের ক্ষেত্রে Critical Path-র বৈশিষ্ট্য উপলব্ধকারী প্যাকেজের সংকলন।
cs: Sada balíčků, které poskytují kritickou cestu (sadu) pro podporu spinů Fedory.
da: Et sæt af pakker som udbyder den delte platform til funktionaliteten Kritisk Sti til alle Fedora Spins
el: Μια ομάδα πακέτων που παρέχει τη κοινόχρηστη πλατφόρμα για λειτουργίες Critical Path σε όλες τις εκδόσεις Fedora
es: Un conjunto de paquetes que proveen la plataforma compartida para la funcionalidad de Camino Crítico en todos los spins de Fedora
he: קבוצת חבילות שמספקות פלטפורמה משותפת לפונקציונליות Critical Path בכל הספינים של פדורה
ja: すべての Fedora spin 上で Critical Path 機能用の共用プラットフォームを 提供するパッケージセットです。
kn: ಎಲ್ಲಾ ಫೆಡೊರಾ ಸ್ಪಿನ್‌ಗಳಲ್ಲಿನ ಕ್ರಿಟಿಕಲ್ ಪಾತ್ ಸವಲತ್ತಿಗಾಗಿ ಹಂಚಲಾದ ಪ್ಲಾಟ್‌ಫಾರ್ಮನ್ನು ಒದಗಿಸುವ ಪ್ಯಾಕೇಜುಗಳು
ml: എല്ലാ ഫെഡോറാ സ്പിനുകളിലും ക്രിറ്റിക്കല്‍ പാഥ് സംവിധാനത്തിനുള്ള ഷെയര്‍ഡ് പ്ലാറ്റ്ഫോം ലഭ്യമാക്കുന്ന പാക്കേജുകള്‍
nl: Een aantal pakketten die het gedeelde platform voor Kritieke Pad functionaliteit aanbieden voor alle Fedora uitfraaien
pt: Um conjunto de pacotes que disponibilizam a funcionalidade de Caminho Crítico para plataformas partilhadas em todos os spins Fedora
pt_br: Um conjunto de pacotes que fornece a plataforma compartilhada para as funcionalidades do Critical Path em todas as variantes do Fedora
ru: Набор пакетов, составляющих критический путь для всех сборок Fedora
te: అన్ని Fedora స్పిన్లపై క్రిటికల్ పాత్ ఫంక్షనాలిటీ కొరకు భాగస్వామ్య ప్లాట్‌ఫాం అందించు ప్యాకేజీల సమితి
tg: Дастабанде, ки роҳи қатъиро барои системаи оператсионии Fedora эҷод мекунанд

source: Critical Path (GNOME)
cs: Kritická cesta (GNOME)
da: Kritisk Sti (GNOME)
es: Camino Crítico (GNOME)
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ (GNOME)
ml: ക്രിറ്റിക്കല്‍ പാഥ് (ഗ്നോം)
nl: Kritieke Pad (GNOME)
pt: Caminho Crítico (GNOME)
ru: Критический путь (GNOME)
te: క్రిటికల్ పాత్ (GNOME)
tg: Роҳчаи танқидӣ (GNOME)

source: A set of packages that provide the Critical Path functionality for the GNOME desktop
bn_in: GNOME ডেস্কটপের ক্ষেত্রে Critical Path-র বৈশিষ্ট্য উপলব্ধকারী প্যাকেজের সংকলন।
cs: Sada balíčků kritické cesty (sady), která poskytuje funkčnost desktopového prostředí GNOME.
da: Et sæt af pakker som udbyder funktionaliteten Kritisk Sti til GNOME-skrivebordet
el: Μια ομάδα πακέτων που παρέχει τη λειτουργίες Critical Path στο GNOME
es: Un conjunto de paquetes para proveer la funcionalidad de Camino Crítico para el escritorio GNOME
he: קבוצת חבילות שמספקות פלטפורמה משותפת לפונקציונליות Critical Path עבור שולחן העבודה GNOME
ja: GNOME デスクトップ用に Critical Path 機能を提供するパッケージセットです。
kn: GNOME ಗಣಕತೆರೆಗೆ ಕ್ರಿಟಿಕಲ್ ಪಾತ್ ಸವಲತ್ತನ್ನು ಒದಗಿಸುವ ಪ್ಯಾಕೇಜುಗಳು
ml: ഗ്നോം ഡസ്ക്ടോപ്പിനു് ക്രിറ്റിക്കല്‍ പാഥ് സംവിധാനം ലഭ്യമാക്കുന്ന പാക്കേജുകള്‍
nl: Een aantal pakketten die de Kritieke Pad functionaliteit aanbieden voor het GNOME bureaublad
pt: Um conjunto de pacotes que disponibilizam a funcionalidade de Caminho Crítico para o ambiente de trabalho GNOME
pt_br: Um conjunto de pacotes que fornece as funcionalidades do Critical Path para o ambiente de trabalho GNOME
ru: Набор пакетов, составляющий критический путь для GNOME
te: GNOME డెస్కుటాపునకు క్రిటికల్ పాత్ ఫంక్షనాలిటీను అందించునటువంటి ప్యాకేజీల సమితి
tg: Дастабанде, ки роҳи қатъиро барои мизи кории GNOME эҷод мекунанд

source: Critical Path (KDE)
da: Kritisk Sti (KDE)
es: Camino Crítico (KDE)
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ (KDE)
nl: Kritieke pad (KDE)
pt: Caminho Crítico (KDE)
ru: Критический путь (KDE)
te: సంక్లిష్ట పాత్ (KDE)
tg: Роҳчаи танқидӣ (KDE)

source: A set of packages that provide the Critical Path functionality for the KDE desktop
bn_in: KDE ডেস্কটপের ক্ষেত্রে Critical Path-র বৈশিষ্ট্য উপলব্ধকারী প্যাকেজের সংকলন।
da: Et sæt af pakker som udbyder funktionaliteten Kritisk Sti til KDE-skrivebordet
el: Ένα σύνολο πακέτων που παρέχει τo Critical Path λειτουργειάς για το KDE
es: Un conjunto de paquetes para proveer la funcionalidad de Camino Crítico para el escritorio KDE
he: קבוצת חבילות שמספקות פלטפורמה משותפת לפונקציונליות Critical Path עבור שולחן העבודה KDE
ja: KDE デスクトップ用に Critical Path 機能を提供するパッケージセットです。
kn: KDE ಗಣಕತೆರೆಗೆ ಕ್ರಿಟಿಕಲ್ ಪಾತ್ ಸವಲತ್ತನ್ನು ಒದಗಿಸುವ ಪ್ಯಾಕೇಜುಗಳ ಸಂಗ್ರಹ
nl: Een aantal pakketten die de kritieke pad functionaliteit aanbieden voor het KDE bureaublad
pt: Um conjunto de pacotes que disponibilizam a funcionalidade de Caminho Crítico para o ambiente de trabalho KDE
pt_br: Um conjunto de pacotes que fornecem as funcionalidades do Critical Path para o ambiente de trabalho KDE
ru: Набор пакетов, составляющих критический путь для KDE
te: KDE డెస్కుటాప్ కొరకు సంక్లిష్ట పాత్ పనితీరును అందించే ప్యాకేజీల సమితి
tg: Дастабанде, ки роҳи қатъиро барои мизи кории KDE эҷод мекунанд

source: Critical Path (LXDE)
da: Kritisk Sti (LXDE)
es: Camino Crítico (LXDE)
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ (LXDE)
nl: Kritieke pad (LXDE)
pt: Caminho Crítico (LXDE)
ru: Критический путь (GNOME)
te: సంక్లిష్ట పాత్ (LXDE)
tg: Роҳчаи танқидӣ (LXDE)

source: A set of packages that provide the Critical Path functionality for the LXDE desktop
bn_in: LXDE ডেস্কটপের ক্ষেত্রে Critical Path-র বৈশিষ্ট্য উপলব্ধকারী প্যাকেজের সংকলন।
da: Et sæt af pakker som udbyder funktionaliteten Kritisk Sti til LXDE-skrivebordet
el: Ένα σύνολο πακέτων που παρέχει τo Critical Path λειτουργειάς για το LXDE
es: Un conjunto de paquetes para proveer la funcionalidad de Camino Crítico para el escritorio LXDE
he: קבוצת חבילות שמספקות פלטפורמה משותפת לפונקציונליות Critical Path עבור שולחן העבודה LXDE
ja: LXDE デスクトップ用に Critical Path 機能を提供するパッケージセットです。
kn: LXDE ಗಣಕತೆರೆಗೆ ಕ್ರಿಟಿಕಲ್ ಪಾತ್ ಸವಲತ್ತನ್ನು ಒದಗಿಸುವ ಪ್ಯಾಕೇಜುಗಳ ಸಂಗ್ರಹ
nl: Een aantal pakketten die de kritieke pad functionaliteit aanbieden voor het LXDE bureaublad
pt: Um conjunto de pacotes que disponibilizam a funcionalidade de Caminho Crítico para o ambiente de trabalho LXDE
pt_br: Um conjunto de pacotes que fornecem as funcionalidades do Critical Path para o ambiente de trabalho LXDE
ru: Набор пакетов, составляющих критический путь для LXDE
te: LXDE డెస్కుటాప్ కొరకు సంక్లిష్ట పాత్ పనితీరును అందించే ప్యాకేజీల సమితి
tg: Дастабанде, ки роҳи қатъиро барои мизи кории LXDE эҷод мекунанд

source: Critical Path (Xfce)
da: Kritisk Sti (Xfce)
es: Camino Crítico (Xfce)
kn: ಕ್ರಿಟಿಕಲ್ ಪಾತ್ (Xfce)
nl: Kritieke pad (Xfce)
pt: Caminho Crítico (Xfce)
ru: Критический путь (Xfce)
te: సంక్లిష్ట పాత్ (Xfce)
tg: Роҳчаи танқидӣ (Xfce)

source: A set of packages that provide the Critical Path functionality for the Xfce desktop
bn_in: Xfce ডেস্কটপের ক্ষেত্রে Critical Path-র বৈশিষ্ট্য উপলব্ধকারী প্যাকেজের সংকলন।
da: Et sæt af pakker som udbyder funktionaliteten Kritisk Sti til Xfce-skrivebordet
el: Ένα σύνολο πακέτων που παρέχει τo Critical Path λειτουργειάς για το Xfce
es: Un conjunto de paquetes para proveer la funcionalidad de Camino Crítico para el escritorio Xfce
he: קבוצת חבילות שמספקות פלטפורמה משותפת לפונקציונליות Critical Path עבור שולחן העבודה Xfce
ja: Xfce デスクトップ用に Critical Path 機能を提供するパッケージセットです。
kn: Xfce ಗಣಕತೆರೆಗೆ ಕ್ರಿಟಿಕಲ್ ಪಾತ್ ಸವಲತ್ತನ್ನು ಒದಗಿಸುವ ಪ್ಯಾಕೇಜುಗಳ ಸಂಗ್ರಹ
nl: Een aantal pakketten die de kritieke pad functionaliteit aanbieden voor het Xfce bureaublad
pt: Um conjunto de pacotes que disponibilizam a funcionalidade de Caminho Crítico para o ambiente de trabalho Xfce
pt_br: Um conjunto de pacotes que fornecem as funcionalidades do Critical Path para o ambiente de trabalho Xfce
ru: Набор пакетов, составляющих критический путь для Xfce
te: Xfce డెస్కుటాప్ కొరకు సంక్లిష్ట పాత్ పనితీరును అందించే ప్యాకేజీల సమితి
tg: Дастабанде, ки роҳи қатъиро барои мизи кории Xfce эҷод мекунанд

source: Croatian Support
bn_in: ক্রোয়েশিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora chorvatštiny
da: Understøttelse af kroatisk
el: Υποστήριξη Κροατικών
es: Soporte para croata
fi: Kroatian kielituki
he: תמיכה בקרואטית
hu: Horvát nyelvi támogatás
ja: クロアチア語のサポート
kn: ಕ್ರೊಯೇಶಿಯನ್ ಬೆಂಬಲ
ml: ക്രോയേഷിയന്‍ പിന്തുണ
nl: Ondersteuning voor Kroatisch
pt: Suporte a Croata
pt_br: Suporte à Croata
ru: Поддержка хорватского языка
te: క్రౌటైన్ మద్దతు
tg: Пуштибонии забони хорватӣ

source: Czech Support
bn_in: চেক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora češtiny
da: Understøttelse af tjekkisk
el: Υποστήριξη Τσέχικων
es: Soporte para checo
fi: Tšekin kielituki
he: תמיכה בצ׳כית
hu: Cseh nyelvi támogatás
ja: チェコ語のサポート
kn: ಚೆಕ್ ಬೆಂಬಲ
ml: ചെക്ക് പിന്തുണ
nl: Ondersteuning voor Tsjechisch
pt: Suporte a Checo
pt_br: Suporte à Checo
ru: Поддержка чешского языка
te: చెక్ మద్దతు
tg: Пуштибонии забони чехӣ
zu: Ukuxhasa kwesi-Czech

source: Danish Support
bn_in: ড্যানিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora dánštiny
da: Understøttelse af dansk
el: Υποστήριξη Δανέζικων
es: Soporte para danés
fi: Tanskan kielituki
he: תמיכה בדנית
hu: Dán nyelvi támogatás
ja: デンマーク語のサポート
kn: ಡ್ಯಾನಿಷ್ ಬೆಂಬಲ
ml: ഡാനിഷ് പിന്തുണ
nl: Ondersteuning voor Deens
pt: Suporte a Dinamarquês
pt_br: Suporte à Dinamarquês
ru: Поддержка датского языка
te: డానిష్ మద్దతు
tg: Пуштибонии забони даниявӣ
zu: Ukuxhasa kwesiDanishi

source: Design Suite
bn_in: ডিসাইন সুইট
es: Suite de Diseño
ja: デサインスイート
kn: ವಿನ್ಯಾಸ ಸೂಟ್
nl: Ontwerp suite
pt: Suite de Design
pt_br: Suite Design
ru: Комплект программ дизайнера
tg: Дастаи барномаҳо барои дизайнер

source: These packages are targeted towards professional designers, like the Fedora Design Team.
bn_in: পেশাদার শিল্পীদের - যেমন Fedora Design Team-র - ব্যবহারের জন্য এই প্যাকেজগুলি প্রস্তুত করা হয়েছে।
da: Disse pakker er rettet mod professionelle designere, som Fedoras designhold.
es: Estos paquetes están dirigidos a diseñadores profesionales, como el Equipo de Diseño de Fedora.
ja: Fedora デザインチームのようなプロのデザイナーを対象にしたパッケージ
kn: ಈ ಪ್ಯಾಕೇಜುಗಳನ್ನು ಫೆಡೋರ ವಿನ್ಯಾಸಗಾರರ ತಂಡದಂತಹ ವೃತ್ತಿಪರ ವಿನ್ಯಾಸಗಾರರನ್ನು ಉದ್ದೇಶಿಸಿ ನಿರ್ಮಿಸಲಾಗಿದೆ.
nl: Deze pakketten richten zich op op professionele ontwerpers, zoals het Fedora Design Team.
pt: Estes pacotes são vocacionados para designers profissionais, como a Equipa de Design do Fedora.
pt_br: Estes pacotes são direcionados para designers profissionais, como o Projeto Fedora Team.
ru: Пакеты, предназначенные для профессиональных дизайнеров, таких, как команда дизайнеров Fedora.
tg: Бастае, ки барои дизайнерҳои касбӣ ба монанди гурӯҳи дизайнерҳои Fedora таъин шудааст.

source: Development Libraries
bn_in: সফ্টওয়্যার নির্মাণের জন্য প্রয়োজনীয় লাইব্রেরি
cs: Vývojářské knihovny
da: Udviklingsbiblioteker
el: Βιβλιοθήκες ανάπτυξης λογισμικού
es: Bibliotecas de desarrollo
fi: Ohjelmistokehityskirjastot
he: ספריות פיתוח
hu: Fejlesztési programkönyvtárak
ja: 開発ライブラリー
kn: ವಿಕಾಸನ ಭಂಡಾರ
ml: ഡെവലപ്പ്മെന്റ് ലൈബ്രറികള്‍
nl: Ontwikkeling bibliotheken
pt: Bibliotecas de Desenvolvimento
pt_br: Bibliotecas de desenvolvimento
ru: Библиотеки разработки
te: అభివృద్ధి లైబ్రరీలు
tg: Китобхонаҳои барноманависӣ
zu: Imitapo yolwazi Yokuthuthukisa

source: The packages in this group are core libraries needed to develop applications.
bn_in: এই সংকলনে উপস্থিত রয়েছে অ্যাপ্লিকেশন নির্মাণের জন্য আবশ্যক কোর লাইব্রেরি।
cs: Základní knihovny potřebné pro vývoj aplikací.
da: Pakkerne i denne gruppe er hovedbiblioteker til udvikling af programmer.
el: Αυτή η ομάδα περιλαμβάνει πακέτα με κεντρικές βιβλιοθήκες που χρειάζονται στην ανάπτυξη λογισμικού.
es: Este paquete incluye bibliotecas necesarias para desarrollar aplicaciones.
fi: Tämän ryhmän paketit ovat keskeisiä sovelluskehityksessä tarvittavia kirjastoja.
he: קבוצה זו מכילה חבילות של ספריות עיקריות הדרושות לפיתוח ישומים.
hu: Ezek a csomagok alkalmazásfejlesztéshez szükséges programkönyvtárakat tartalmaznak.
ja: このパッケージグループはアプリケーションの開発に必要なコアライブラリーです。
kn: ಅನ್ವಯಗಳನ್ನು ವಿಕಸಿಸಲು ಅಗತ್ಯವಾದ ಕೋರ್ ಲೈಬ್ರರಿಗಳು ಈ ಪ್ಯಾಕೇಜ್ ಸಮೂಹದಲ್ಲಿವೆ.
ml: പ്രയോഗങ്ങളുടെ പുരോഗതിക്കായി ആവശ്യമുളള കോര്‍ ലൈബ്രറികളാണ് ഈ പാക്കേജുകളില്‍.
nl: De pakketten in deze groep bestaan uit basis bibliotheken die nodig zijn voor ontwikkeling van toepassingen.
pt: Os pacotes neste grupo contém bibliotecas de base necessárias para desenvolver aplicações.
pt_br: Os pacotes deste grupo são bibliotecas de base necessárias para desenvolver aplicações.
ru: Эта группа содержит библиотеки необходимые для разработки приложений.
te: ఈ సమూహంలో ఉన్న packages అనువర్తనాల అభివృద్ధికి అవసరమైన మూడి libraries.
tg: Барномаҳои ин гуруҳ барои барноманависии барномаҳо китобхонаҳои асосӣ таъмин мекунанд.
zu: Amaphakethe akuleli qembu ayimitapo yolwazi edingekayo ukuthuthukisa imiyalelo.

source: Development Tools
bn_in: সফ্টওয়্যার নির্মাণের জন্য প্রয়োজনীয় টুল
cs: Vývojářské nástroje
da: Udviklingsværktøjer
el: Εργαλεία ανάπτυξης λογισμικού
es: Herramientas de desarrollo
fi: Ohjelmistokehitystyökalut
he: כלי פיתוח
hu: Fejlesztőeszközök
ja: 開発ツール
kn: ವಿಕಾಸನ ಉಪಕರಣಗಳು
ml: ഡെവലപ്പ്മെന്റ് ഉപകരണങ്ങള്‍
nl: Ontwikkeling hulpmiddelen
pt: Ferramentas de Desenvolvimento
pt_br: Ferramentas de desenvolvimento
ru: Средства программирования
te: అబివృద్ధిచేయు సాధనములు
tg: Асбобҳои барноманависӣ
zu: Amathuluzi Okuthuthukisa

source: These tools include core development tools such as automake, gcc, perl, python, and debuggers.
bn_in: এই সরঞ্জামের মধ্যে উপস্থিত রয়েছে কিছু মৌলিক ডিভেলপমেন্টের সরঞ্জাম যেমন automake, gcc, perl, python ও debuggers।
cs: Základní vývojové nástroje jako automake, gcc, perl, python a debuggery.
da: Disse værketøjer inkluderer de grundlæggende udviklingsværktøjer som for eksempel automake, gcc, perl, python og fejlsøgningsprogrammer.
el: Αυτά τα εργαλεία περιέχουν κεντρικά εργαλεία ανάπτυξης όπως τα automake, gcc, perl, python και debuggers.
es: Estas herramientas incluyen las principales herramientas de desarrollo, como por ejemplo automake, gcc, perl, python y depuradores.
fi: Nämä työkalut sisältävät keskeisiä kehitystyökaluja, kuten automaken, gcc:n, perlin, pythonin ja vianjäljitysohjelmia.
he: חבילות הליבה של כלי הפיתוח הכוללות בין השאר את automake, gcc, perl, python ומנפי שגיאות.
hu: Ezek az eszközök alapvető fontosságú fejlesztőprogramokat tartalmaznak, például az automake, gcc, perl, python alkalmazásokat és nyomkövetőket.
ja: これらのツールには、automake、gcc、perl、python、デバッガなどのコア開発ツールが含まれています。
kn: ಈ ಉಪಕರಣಗಳು automake, gcc, perl, python, ದೋಷನಿವಾರಕ ಇತ್ಯಾದಿ ಅಂತಸ್ಸಾರ ವಿಕಾಸನಾ ಉಪಕರಣಗಳನ್ನೊಳಗೊಂಡಿವೆ.
ml: കോര്‍ ഡെവലപ്പമെന്റ് ഉപകരണങ്ങളായ automake, gcc, perl, python, debuggers എന്നിവ ഈ ഉപകരണങ്ങളില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze hulpmiddelen omvatten basis ontwikkeling gereedschappen zoals automake, gcc, perl, python en debuggers.
pt: Estas ferramentas incluem as ferramentas básicas de desenvolvimento como o automake, o gcc, o perl, o python e os depuradores.
pt_br: Estas ferramentas incluem ferramentas básicas de desenvolvimento como automake, gcc, perl, python e depuradores.
ru: Эти средства включают основные средства разработки, такие как automake, gcc, perl, python и отладчики.
te: ఈ సాధనములు automake, gcc, perl, python, and debuggers వంటి ముడి అభివృద్ధి ఉపకరణాలను కూడి ఉంటుంది.
tg: Барномаҳо дорои асбобҳои асосӣ монанди automake, gcc, perl, python, ва debugger барои барноманависии барномаҳо.
zu: Lama thuluzi abala amathuluzi okuthuthukisa abalulekile njengawokuzenzela, gcc, perl python, kanye nabakhiphi bamagciwane.

source: Dial-up Networking Support
bn_in: ডায়াল-আপ নেটওয়ার্কিং ব্যবস্থা
cs: Podpora telefonického připojení
da: Understøttelse af opkaldsnetværk
el: Υποστήριξη δικτύωσης μέσω τηλεφώνου
es: Soporte de Red por Módem
fi: Tuki puhelinverkkoyhteyksille
he: תמיכה בחיוג לרשת
ja: ダイヤルアップネットワークのサポート
kn: ದೂರವಾಣಿ ಮೂಲಕ ಜಾಲವ್ಯವಸ್ಥೆಯ ಬೆಂಬಲ
ml: ഡൈല്‍-അപ്പ് നെറ്റ്‌വര്‍ക്കിങ് പിന്തുണ
nl: Inbel netwerk ondersteuning
pt: Suporte a Redes Telefónicas
pt_br: Suporte à rede dial-up
ru: Удалённый доступ к сети
te: డయిల్-అప్ నెట్ వర్కు మద్దతు
tg: Рақамзании Интернет Dial-up

source: Directory Server
bn_in: ডিরেক্টরি সার্ভার
cs: Server adresářové služby
da: Mappeserver
el: Εξυπηρετητές καταλόγου
es: Servidor de Directorio
he: שרת ספרייה
ja: ディレクトリーサーバー
kn: ಡಿರೆಕ್ಟರಿ ಪರಿಚಾರಕ
ml: ഡയറക്ടറി സര്‍വര്‍
pt: Servidores de Directórios
pt_br: Servidor de diretório
ru: Сервер службы каталогов
te: డెరెక్టరీ సర్వరు
tg: Сервери хадамоти каталогҳо

source: Machine and user identity servers.
bn_in: মেশিন ও ব্যবহারকারীদের সনাক্তকারী সার্ভার।
cs: Servery pro identity počítačů a uživatelů.
da: Maskine- og brugeridentitetsservere.
el: Εξυπηρετητές συστημάτων και ταυτότητας χρηστών.
es: Servidores de identidad de equipos y usuarios.
he: שרתים לזיהוי משתמשים ומחשבים.
ja: マシンとユーザーの識別サーバー
kn: ಗಣಕ ಹಾಗು ಬಳಕೆದಾರರನ್ನು ಗುರುತಿಸುವ ಪರಿಚಾರಕಗಳು.
ml: മഷീനും ഉപയോക്താവു് തിരിച്ചറിയല്‍ സര്‍വറുകളും.
nl: Machine en gebruiker identiteit servers.
pt: Servidores de identificação de utilizadores e máquinas.
pt_br: Servidores de identidade de usuários e máquinas.
ru: Серверы идентификации компьютеров и пользователей
te: మిషన్ మరియు వినియోగదారి గుర్తింపు సేవికలు.
tg: Серверҳои мушаххаскунии компютерҳои корбарон

source: DNS Name Server
bn_in: DNS নেইম সার্ভার
cs: DNS server
da: DNS-navneserver
el: Διακομιστής ονομάτων DNS
es: Servidor de nombres DNS
fi: DNS-nimipalvelin
he: שרת שמות (DNS)
hu: DNS névkiszolgáló
ja: DNS ネームサーバー
kn: DNS ನಾಮಪರಿಚಾರಕ
ml: DNS നെയിം സര്‍വര്‍
nl: DNS-naamserver
pt: Servidor de Nomes DNS
pt_br: Servidor de nomes DNS
ru: Сервер DNS
te: DNS పేరుకల సర్వరు
tg: Номи хидматгоҳи DNS
zu: Umlekeleli Wegama le-DNS

source: This package group allows you to run a DNS name server (BIND) on the system.
bn_in: এই প্যাকেজগুলির সাহায্যে সিস্টেমে একটি DNS নেম সার্ভার (BIND) চালানো যাবে।
cs: Skupina balíčků pro podporu běhu a provozu DNS serveru (BIND).
da: Denne gruppe gør dig i stand til at køre en DNS-navneserver (BIND) på systemet.
el: Αυτή η ομάδα πακέτων επιτρέπει τη λειτουργία DNS διακομιστή ονομάτων (BIND) στο σύστημα.
es: Este paquete le permite ejecutar un servidor de nombres DNS (BIND) en el sistema.
fi: Tämä paketti mahdollistaa DNS-nimipalvelimen (BIND) ajamisen järjestelmässä.
he: קבוצת חבילות זו מאפשרת לך להריץ את BIND, שרת שמות (DNS) על גבי המערכת.
hu: Ez a csoport DNS-kiszolgáló (BIND) kialakításához szükséges programokat tartalmaz.
ja: このパッケージグループを使用するとシステムで DNS ネームサーバー (BIND) を稼動できます。
kn: ಈ ಪ್ಯಾಕೇಜ್ ಸಮೂಹ ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ನಾಮಪರಿಚಾರಕವನ್ನು (DNS name server (BIND)) ಚಾಲಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
ml: കംപ്യൂട്ടറില്‍ DNS നെയിം സര്‍വര്‍ (BIND) പ്രവര്‍ത്തിപ്പിക്കുന്നതിനായി നിങ്ങളെ ഈ പാക്കേജ് സഹായിക്കുന്നു.
nl: Met deze pakket groep kun je een DNS-naamserver (BIND) op het systeem draaien.
pt: Este grupo de pacotes permite-lhe correr um servidor de nomes de DNS (o BIND) no sistema.
pt_br: Este grupo de pacotes permite rodar um servidor de nomes DNS (BIND) no sistema.
ru: Пакеты в этой группе позволят установить и настроить DNS (BIND).
te: DNS పేరుగల సర్వరును (BIND) మీ కంప్యూటరులో ఉపయోగించటానికి ఈ అనువర్తనాల సమూహం అనుమతిస్తుంది.
tg: Ин гуруҳи барномаҳо иҷозат медиҳад, номи хидматгоҳи DNS (BIND)дар система иҷро кунед.
zu: Leli qembu likuvuma ukuba usebenzise igama lomlekeleli we-DNS (BIND) kulesistimu

source: Dogtag Certificate System
bn_in: Dogtag সার্টিফিকেট ব্যবস্থা
cs: Certifikační systém DogTag
da: Dogtag-certifikatsystem
el: Πιστοποιητικό Συστήματος Dogtag
es: Sistema de Certificación Dogtag
he: מערכת האישורים Dogtag
ja: Dogtag 証明書システム
kn: ಡಾಗ್‌ಟ್ಯಾಗ್ ಪ್ರಮಾಣಪತ್ರ ವ್ಯವಸ್ಥೆ
ml: ഡോഗ്റ്റാഗ് സര്‍ട്ടിഫിക്കേറ്റ് സിസ്റ്റം
nl: Identificeer certificaat systeem
pt: Sistema de certificação Dogtag
pt_br: Sistema de certificação Dogtag
ru: Система сертификатов DogTag
te: Dogtag ధృవీకరణపత్ర సిస్టమ్
tg: Системаи сертификатҳои DogTag

source: Enterprise-class open source Certificate Authority
bn_in: এনটারপ্রাইস-শ্রেণীর ওপেন-সোর্স সার্টিফিকেট অথোরিটি
cs: Pokročilá open source certifikační autorita
da: Enterprise-klasse-open-source-certifikatsautoritet
el: Επειχιριματικου επιπέδου ανοικτος κώδικα με Αρχή Πιστοποίησης
es: Autoridad Certificadora de código abierto de clase empresarial
he: רשות אישורים בקוד פתוח ברמה ארגונית
ja: エンタープライズクラスのオープンソース証明書権限
kn: ಎಂಟರ್ಪ್ರೈಸ್-ವರ್ಗದ ಮುಕ್ತ ಆಕರ ಪ್ರಮಾಣಪತ್ರ ಅತಾರಿಟಿ
ml: എന്റര്‍പ്രൈസ്-ക്ലാസ്സ് ഓപ്പണ്‍ സോഴ്സ് സര്‍ട്ടീഫിക്കേറ്റ് അഥോറിറ്റി
nl: Zakelijk open bron certificaat systeem
pt: Autoridade de certificação de código aberto de nível empresarial
pt_br: Autoridade de certificação de código aberto de classe empresarial
ru: Центр сертификации с открытым кодом уровня предприятия
te: ఎంటర్‌ప్రైజ్-క్లాస్ వోపెన్ సోర్స్ ధృవీకరణపత్ర అధికారికం
tg: Маркази сертификати бо рамзи кушодаи сатҳи муассиса

source: Dutch Support
bn_in: ডাচ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora holandštiny
da: Understøttelse af hollandsk
el: Υποστήριξη Ολλανδικών
es: Soporte para holandés
fi: Hollannin kielituki
he: תמיכה בהולנדית
hu: Holland nyelvi támogatás
ja: オランダ語のサポート
kn: ಡಚ್ ಬೆಂಬಲ
ml: ഡച്ച് പിന്തുണ
nl: Ondersteuning voor Nederlands
pt: Suporte a Holandês
pt_br: Suporte à Holandês
ru: Поддержка датского языка
te: డచ్ మద్దతు
tg: Пуштибонии забони даниявӣ
zu: Ukuxhasa kwesiDashi
