Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: GNOME is a powerful graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
bn_in: GNOME একটি সমৃদ্ধ গ্রাফিক্যাল ইন্টারফেস যার মধ্যে অন্তর্ভুক্ত রয়েছে একটি প্যানেল, ডেস্কটপ, বিভিন্ন সিস্টেম আইকন এবং একটি গ্রাফিক্যাল ফাইল পরিচালন ব্যবস্থা।
cs: GNOME je výkonné grafické uživatelské rozhraní, které obsahuje panel, pracovní plochu, systémové ikony a grafického správce souborů.
da: GNOME er en funktionsdygtig, grafisk brugerflade som inkluderer et panel, skrivebord, systemikoner og et grafisk filhåndteringsprogram.
el: Το GNOME είναι ένα ισχυρό, γραφικό περιβάλλον που περιέχει, μεταξύ άλλων, πίνακα εφαρμογών, επιφάνεια εργασίας, εικονίδια συστήματος και γραφικό διαχειριστή αρχείων.
es: GNOME es una interfaz gráfica de usuario potente que incluye un panel, un escritorio, iconos del sistema y administrador de archivos gráficos.
fi: Gnome on tehokas, graafinen käyttöliittymä, joka sisältää paneelin, työpöydän, järjestelmäkuvakkeet ja graafisen tiedostohallinnan.
he: סביבת GNOME מספקת מנשק משתמש גרפי הכולל פנל, שולחן עבודה, סמלי מערכת ומנהל קבצים גרפי.
ja: GNOMEは、パネル、デスクトップ、システムアイコン、グラフィカルなファイルマネジャーなどが含まれている強力なグラフィカルユーザーインターフェースです。
kn: GNOME ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು,ಮತ್ತು ಒಂದು ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: പാനല്‍, ഡസ്ക്ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജര്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസര്‍ ഇന്റര്‍ഫെയിസ് ആണ് ഗ്നോം.
nl: GNOME is een krachtige grafische gebruikersinterface met onder andere een paneel, bureaublad, systeem iconen en een grafische bestand beheerder.
pt: O GNOME é uma poderosa interface gráfica que inclui um painel, um ambiente de trabalho, ícones de sistema e um gestor de ficheiros gráfico.
pt_br: O GNOME é uma poderosa interface gráfica que inclui um painel, uma área de trabalho, ícones de sistema e um gerenciador de arquivos gráfico.
ru: GNOME — мощный графический интерфейс пользователя, который включает в себя панель, рабочий стол, системные пиктограммы и графический менеджер файлов.
te: GNOME పానల్, డెస్కుటాప్, సిస్టం ఐకాన్, మరియూ చిత్రసంబంధ దస్త్ర నిర్వాహికను కలిగిన శక్తివంతమైన గ్రాఫికల్ యూజర్ ఇంటర్‌ఫేస్.
tg: GNOME ин интерфейси графикии корбари боқувват мебошад, ки хусусиятҳои ҳамчун панел, мизи корӣ, нишонаҳои системавӣ ва мудири файлҳои графикиро дар бар мегирад.

source: GNOME Software Development
bn_in: GNOME ভিত্তিক সফ্টওয়্যার নির্মাণ
cs: GNOME: vývoj software
da: GNOME-softwareudvikling
el: Ανάπτυξη λογισμικού GNOME
es: Desarrollo de software para GNOME
fi: Gnome-ohjelmistokehitys
he: פיתוח תוכנה עבור GNOME
hu: GNOME-alapú szoftverfejlesztés
ja: GNOME ソフトウェア開発環境
kn: GNOME ತಂತ್ರಾಂಶ ವಿಕಾಸನ
ml: ഗ്നോം സോഫ്റ്റവയര്‍ ഡെവലപ്പ്മെന്റ്
nl: GNOME software ontwikkeling
pt: Desenvolvimento de Software GNOME
pt_br: Desenvolvimento de software GNOME
ru: Средства разработки GNOME
te: GNOME సాఫ్ట్‍‌వేర్ అభివృద్ధి
tg: Нармафзори барноманависии GNOME
zu: Ukuthuthukiswa Kwengaphakathi lekhomputha ye-Gnome

source: Install these packages in order to develop GTK+ and GNOME graphical applications.
bn_in: GTK+ ও GNOME ভিত্তিক অ্যাপ্লিকেশন নির্মাণের জন্য এই প্যাকেজগুলি ইনস্টল করা আবশ্যক।
cs: Nainstalujte tyto balíčky, pokud potřebujete vyvíjet grafické aplikace pro GTK+ a GNOME.
da: Installér disse pakker for at kunne udvikle grafiske programmer til GTK+ og GNOME.
el: Εγκαταστήστε αυτά τα πακέτα αν θέλετε να αναπτύξετε εφαρμογές γραφικού περιβάλλοντος GTK+ και GNOME.
es: Instale estos paquetes para desarrollar aplicaciones gráficas GTK+ y GNOME.
fi: Asenna nämä paketit graafisten GTK+- ja Gnome-sovellusten kehittämiseksi.
he: ניתן להתקין חבילות אלו כדי לפתח יישומים גרפיים עבור Gnome ו־GTK.
hu: Ezek a csomagok GTK+- és GNOME-alapú grafikus alkalmazások fejlesztéséhez szükségesek.
ja: GTK+ 及び GNOME のグラフィカルアプリケーションを開発するためにはこれらのパッケージをインストールしてください。
kn: GTK+ ಮತ್ತು GNOME ಚಿತ್ರಾತ್ಮಕ ಅನ್ವಯಗಳನ್ನು ವಿಕಸಿಸಲು ಈ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ml: GTKയുടേയും ഗ്നോമിന്റേയും ഗ്രാഫിക്കല്‍ പ്രയോഗങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
nl: Installeer deze pakketten om grafische toepassingen voor GTK+ en GNOME te ontwikkelen.
pt: Instale estes pacotes se quiser desenvolver aplicações gráficas GTK+ ou GNOME.
pt_br: Instale estes pacotes para desenvolver aplicações gráficas do GNOME e em GTK+.
ru: Установите эти пакеты для разработки графических приложений GTK+ и GNOME.
te: GTK+ మరియు GNOME చిత్ర అనువర్తనాల క్రమంలో ఈ packageలు సంస్థాపించు.
tg: Барои барноманависии барномаҳои графикии GTK+ ва GNOME, барномаҳои чунинро сабт намоед.
zu: Faka lama phakethe ukuze uthuthukise imiyalelo yemidwebo ye-GTK+ kanye ne-GNOME.

source: Graphical Internet
bn_in: গ্রাফিকাল ইন্টারনেট
cs: Grafický Internet
da: Grafisk internet
el: Διαδίκτυο από γραφικό περιβάλλον
es: Internet gráfica
fi: Graafinen Internet
he: יישומי אינטרנט עם מנשק גרפי
hu: Grafikus felületű internet
ja: グラフィカルインターネット
kn: ಚಿತ್ರಾತ್ಮಕ ಅಂತರ್ಜಾಲ
ml: ഗ്രാഫിക്കല്‍ ഇന്റര്‍നെറ്റ്
nl: Grafisch internet
pt: Internet em Modo Gráfico
pt_br: Internet em modo gráfico
ru: Графические средства Интернета
te: గ్రాఫికల్ ఇంటర్‌నెట్
tg: Барномаҳои графикии Интернет
zu: Internet Yemidwebo

source: This group includes graphical email, Web, and chat clients.
bn_in: এই সংকলনের মধ্যে রয়েছে গ্রাফিকাল ই-মেইল, ওয়েব ও চ্যাট ক্লায়েন্ট।
cs: Skupina obsahuje grafické klienty pro e-mail, WWW a chatové klienty.
da: Denne gruppe inkluderer grafisk e-post-, web- og chatklienter.
el: Αυτή η ομάδα περιλαμβάνει πελάτες email, Ιστού και συνομιλίας.
es: El grupo incluye clientes gráficos de correo electrónico, Web y chat.
fi: Tämä ryhmä sisältää graafisia sähköposti-, WWW- ja keskusteluohjelmia.
he: קבוצת יישומי לקוח בעלי ממשק גרפי לדואר, גלישה ברשת ומסרים מידיים.
hu: Ez a csoport grafikus felületű levelezőprogramokat, webböngészőket és csevegőprogramokat tartalmaz.
ja: このグループには、グラフィカルな Email、Web、及びチャットの各クライアントが含まれています。
kn: ಈ ಸಮೂಹ ಚಿತ್ರವಿಧ ವಿ-ಅಂಚೆ, ಜಾಲ ಹಾಗೂ ಸಂಭಾಷಣಾ ಪ್ರಾಪಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: ഗ്രാഫിക്കല്‍ ഈമെയില്‍, Web, ചാറ്റ് ക്ലൈറ്റുകള്‍ എന്നിവ ഈ വിഭാഗത്തില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze groep bevat grafische e-mail-, web- en chat-programma's.
pt: Este grupo contém clientes gráficos de e-mail, Web e chat.
pt_br: Este grupo inclui clientes gráficos de e-mail, Web e chat.
ru: Эта группа включает графические клиенты электронной почты, веб и чата.
te: ఈ సమూహం చిత్ర ఇ-టపా, Web, మరియూ సంభాషణా కక్షిదారులని కలిగిఉంది.
tg: Гуруҳи барномаҳо дорои почтаи эл. графикӣ, намоишгари интернет ва барномаҳои чат.
zu: Leli qembu libala iposi lekhomputha elemidwebo, i-web, kanye nabantu bokuxoxa.

source: Graphics
bn_in: গ্রাফিক্স
cs: Grafika
da: Grafik
el: Γραφικά
es: Gráficos
fi: Grafiikka
he: גרפיקה
hu: Grafikai programok
ja: グラフィックス
kn: ಚಿತ್ರಗಳು
ml: ഗ്രാഫിക്ക്സ്
nl: Grafisch
pt: Gráficos
pt_br: Gráficos
ru: Графика
te: చిత్రాలు
tg: Графика
zu: Imidwebo

source: This group includes packages to help you manipulate and scan images.
bn_in: এই সংকলনের প্যাকেজগুলির সাহায্যে আপনি ছবি স্ক্যান করতে বা পরিবর্তন করতে পারবেন।
cs: Skupina obsahuje balíčky, které slouží pro skenování a následnou úpravu výsledných obrázků.
da: Denne gruppe inkluderer pakker til at manipulere og skanne billeder.
el: Αυτή η ομάδα περιλαμβάνει πακέτα για να σας βοηθήσουν να σαρώσετε και να επεξεργαστείτε τις εικόνες σας.
es: Este grupo incluye paquetes que le permitirán manipular y escanear imágenes.
fi: Tämä ryhmä sisältää paketteja kuvien muokkaamiseen ja skannaamiseen.
he: קבוצה זו כוללת חבילות תוכנה העוזרות לסרוק ולעבד תמונות.
hu: Ez a csoport képek beolvasására és feldolgozására alkalmas csomagokat tartalmaz.
ja: このグループにはイメージの処理とスキャンに役立つパッケージが含まれています。
kn: ಈ ಸಮೂಹ ಚಿತ್ರಗಳನ್ನು ಮಾರ್ಪಡಿಸಲು ಹಾಗೂ ಸ್ಕಾನ್ ಮಾಡಲು ಅನುವುಮಾಡಿಕೊಡುವ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: ഇമേജുകള്‍ കൈകാര്യം ചെയ്യുന്നതിനും പരിശോധിക്കുന്നതിനും ഈ വിഭാഗത്തിലുളള പാക്കേജുകള്‍ സഹായിക്കുന്നു.
nl: Deze groep bevat pakketten waarmee je afbeeldingen kunt inscannen en bewerken.
pt: Este grupo inclui pacotes que o ajudam a manipular e digitalizar imagens.
pt_br: Este grupo inclui pacotes que o ajudam a manipular e digitalizar imagens.
ru: Эта группа содержит приложения, необходимые для работы с графикой и сканерами.
te: చిత్రములను మార్చుట మరియు స్కాన్‌చేయుటలో మీకు సహాయపడు సంకలనాలను ఈ సమూహం కలిగివుంది.
tg: Гуруҳи барномаҳо дорои барномаҳои сканеркунӣ ва таҳрири тасвирҳо.
zu: Leli qembu libala amaphakethe okusiza ukuthi udlale ebese uhlola izithombe.

source: Greek Support
bn_in: গ্রিক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora řečtiny
da: Understøttelse af græsk
el: Υποστήριξη Ελληνικών
es: Soporte para griego
fi: Kreikan kielituki
he: תמיכה ביוונית
hu: Görög nyelvi támogatás
ja: ギリシャ語のサポート
kn: ಗ್ರೀಕ್ ಬೆಂಬಲ
ml: ഗ്രീക്ക് പിന്തുണ
nl: Ondersteuning voor Grieks
pt: Suporte a Grego
pt_br: Suporte à Grego
ru: Поддержка греческого языка
te: గ్రీకు మద్దతు
tg: Пуштибонии забони юнонӣ
zu: Ukuxhasa KwesGreki

source: Gujarati Support
bn_in: গুজরাতি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora gudžarátštiny
da: Understøttelse af gujarati
el: Υποστήριξη Γκουγιαράτι
es: Soporte para gujarati
fi: Gudžaratin kielituki
he: תמיכה בגוג׳רטי (הודו)
hu: Gudzsaráti nyelvi támogatás
ja: グジャラート語のサポート
kn: ಗುಜರಾತಿ ಬೆಂಬಲ
ml: ഗുജറാത്തി പിന്തുണ
nl: Ondersteuning voor Gujarati
pt: Suporte a Gujarati
pt_br: Suporte à Gujarati
ru: Поддержка языка гуджарати
te: గుజరాతీ మద్దతు
tg: Пуштибонии забони гуҷаратӣ

source: Haitian Creole Support
bn_in: হেইশিয়ান ক্রেওল ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for haitisk kreolisk
el: Υποστήριξη Haitian Creole
es: Soporte para Haitian Creole
he: תמיכה בקריאולית האיטית
ja: ハイチ・クレオール語のサポート
kn: ಹೈತಿಯನ್ ಕ್ರಿಯೋಲ್ ಬೆಂಬಲ
ml: ഹയിത്തിയന്‍ ക്രിയോള്‍ പിന്തുണ
nl: Ondersteuning voor Haitian Creools
pt: Suporte a Crioulo Haitiano
pt_br: Suporte à Haitian Creole
ru: Поддержка гаитянского креольского языка
te: హైతైన్ క్రియోలి తోడ్పాటు
tg: Пуштибонии забони гаитӣ (креолӣ)

source: Hardware Support
bn_in: হার্ডওয়্যার সমর্থন
cs: Podpora hardware
da: Hardwareunderstøttelse
el: Υποστήριξη υλικού
es: Soporte para Hardware
fi: Laitteistotuki
he: תמיכה בחומרה
ja: ハードウェアサポート
kn: ಯಂತ್ರಾಂಶ ಬೆಂಬಲ
ml: ഹാര്‍ഡവെയര്‍ പിന്തുണ
nl: Hardware ondersteuning
pt: Suporte ao 'Hardware'
pt_br: Suporte de hardware
ru: Поддержка оборудования
te: హార్డ్‍‌వేర్ మద్దతు
tg: Пуштибонии сахтафзор

source: This group is a collection of tools for various hardware specific utilities.
bn_in: হার্ডওয়্যার পরিবেশে ব্যবহারযোগ্য সরঞ্জাম ও রিসোর্স সামগ্রী।
cs: Kolekce nástrojů pro podporu různého specifického hardware.
da: Denne gruppe er en samling af værktøjer til forskellige hardwarespecifikke hjælpeprogrammer.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία για διάφορα προγράμματα σχετικά με το υλικό του υπολογιστή.
es: Este grupo es un conjunto de herramientas para diversas finalidades específicas al hardware.
fi: Tämä ryhmä on kokoelma laitteistospesifisiä hyötyohjelmia.
he: קבוצה זו מכילה אוסף כלים לטיפול בחומרה ספציפית.
ja: このグループは各種ハードウェア固有のユーティリティ用のツールの集合です。
kn: ಈ ಸಮೂಹವು ವಿವಿಧ ಯಂತ್ರಾಂಶ ನಿಶ್ಚಿತ ಸೌಲಭ್ಯಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ ಆಗಿದೆ.
ml: ഹാര്‍ഡ്‌വെയര്‍ ഉപയോഗിച്ചുളള പ്രയോഗങ്ങള്‍ക്ക് ആവശ്യമുളള പ്രോഗ്രാമുകളുടെ ഒരു കൂട്ടം.
nl: Deze groep is een collectie van hulpmiddelen voor diverse hardware-specifieke gereedschappen.
pt: Este grupo é uma colecção de ferramentas para diversos utilitários específicos de 'hardware'.
pt_br: Este grupo é uma coleção de ferramentas para vários utilitários de hardwares específicos.
ru: Эта группа содержит набор инструментов для различных утилит работы с оборудованием.
te: ఈ సమూహం పెక్కు హార్డువేరు వినియోగాలకు కావలసిన ఉపకరణాలను కలిగి ఉంది.
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо барои хусусиятҳои сахтафзори гуногун мебошад.

source: Haskell
ja: Haskell のサポート
kn: ಹ್ಯಾಸ್ಕೆಲ್
ml: ഹാസ്കെല്‍
te: హాస్కెల్

source: Support for developing programs in the Haskell programming language.
bn_in: Haskell প্রোগ্রামিং ভাষা প্রয়োগ করে প্রোগ্রাম নির্মাণ ব্যবস্থার সমর্থন।
cs: Podpora pro vývoj programů v programovacím jazyce Haskell.
da: Understøttelse af udvikling i programmeringssproget Haskell.
el: Υποστήριξη ανάπτυξης λογισμικού στη γλώσσα προγραμματισμού Haskell.
es: Soporte para el desarrollo de programas en el lenguaje de programación Haskell.
he: תמיכה בפיתוח תכנה בשפת Haskell.
ja: Haskell プログラミング言語のプログラム開発環境のサポート
kn: ಹ್ಯಾಸ್ಕೆಲ್ ಪ್ರೊಗ್ರಾಂಮಿಂಗ್ ಭಾಷೆಯಲ್ಲಿ ಪ್ರೊಗ್ರಾಂಗಳನ್ನು ವಿಕಸಿಸಲು ಬೆಂಬಲ.
ml: ഹാസ്കെല്‍ പ്രോഗ്രാമിങ് ലാങ്വേജില്‍ പ്രോഗ്രാമുകള്‍ തയ്യാറാക്കുന്നതിനുളള സഹായി
nl: Ondersteuning voor het ontwikkelen van programma's in de programmeertaal Haskell.
pt: Suporte para desenvolver programas na linguagem de programação Haskell.
pt_br: Suporte ao desenvolvimento de programas na linguagem de programação Haskell.
ru: Поддержка разработки программ на языке программирования Haskell.
te: హాస్‌కెల్ ప్రోగ్రామింగ్ భాషలో ప్రోగ్రాములను అభివృద్దిపరచుటకు మద్దతు.
tg: Пуштибонӣ барои эҷодкунии барномаҳо дар асоси Haskell.

source: Hebrew Support
bn_in: হিব্রু ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora hebrejštiny
da: Understøttelse af hebraisk
el: Υποστήριξη Εβραϊκών
es: Soporte para hebreo
fi: Heprean kielituki
he: תמיכה בעברית
hu: Héber nyelvi támogatás
ja: ヘブライ語のサポート
kn: ಹೀಬ್ರೂ ಬೆಂಬಲ
ml: ഹിബ്രു പിന്തുണ
nl: Ondersteuning voor Hebreeuws
pt: Suporte a Hebreu
pt_br: Suporte à Hebraico
ru: Поддержка языка иврит
te: హిబ్రూ మద్దతు
tg: Пуштибонии забони яҳудӣ
zu: Ukuxhasa KwesiHebheru

source: Hiligaynon Support
bn_in: হিলিগেনন ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora hiligaynonštiny
da: Understøttelse af hiligaynon
el: Υποστήριξη Hiligaynon
es: Soporte para hiligaynon
he: תמיכה בפיליפינית
ja: ヒリガイノン語のサポート
kn: ಹಿಲಿಗೇಯ್ನೊನ್ ಬೆಂಬಲ
ml: ഹിലിഗയ്നോന്‍ പിന്തുണ
nl: Ondersteuning voor Hiligaynon
pt: Suporte a Hiligaynon
pt_br: Suporte à Hiligaynon
ru: Поддержка языка хилигайнон
te: హిలిగేనన్ మద్దతు
tg: Пуштибонии забони хилигайнонӣ

source: Hindi Support
bn_in: হিন্দি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora hindštiny
da: Understøttelse af hindi
el: Υποστήριξη Χίντι
es: Soporte para indú
fi: Hindin kielituki
he: תמיכה בהינדית
hu: Hindi nyelvi támogatás
ja: ヒンディー語のサポート
kn: ಹಿಂದೀ ಬೆಂಬಲ
ml: ഹിന്ദി പിന്തുണ
nl: Ondersteuning voor Hindi
pt: Suporte a Hindu
pt_br: Suporte à Hindi
ru: Поддержка языка хинди
te: హిందీ మద్దతు
tg: Пуштибонии забони ҳиндӣ

source: Hungarian Support
bn_in: হাঙ্গেরিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora maďarštiny
da: Understøttelse af ungarsk
el: Υποστήριξη Ουγγαρέζικων
es: Soporte para húngaro
fi: Unkarin kielituki
he: תמיכה בהונגרית
hu: Magyar nyelvi támogatás
ja: ハンガリー語のサポート
kn: ಹಂಗೇರಿಯನ್ ಬೆಂಬಲ
ml: ഹംഗേറിയന്‍ പിന്തുണ
nl: Ondersteuning voor Hongaars
pt: Suporte a Húngaro
pt_br: Suporte à Húngaro
ru: Поддержка венгерского языка
te: హంగేరియన్ మద్దతు
tg: Пуштибонии забони венгерӣ
zu: Ukuxhasa kwesiHahariyani

source: Icelandic Support
bn_in: আইসল্যান্ডিক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora islandštiny
da: Understøttelse af islandsk
el: Υποστήριξη Ισλανδικών
es: Soporte para islandés
fi: Islannin kielituki
he: תמיכה באיסלנדית
hu: Izlandi nyelvi támogatás
ja: アイスランド語のサポート
kn: ಐಸ್ಲಾಂಡಿಕ್ ಬೆಂಬಲ
ml: ഐസ്ലാന്‍ഡിക്ക് പിന്തുണ
nl: Ondersteuning voor IJslands
pt: Suporte a Islandês
pt_br: Suporte à Islandês
ru: Поддержка исландского языка
te: ఐస్‌లాండిక్ మద్దతు
tg: Пуштибонии забони исландӣ
zu: Ukuxhasa Kwesi-Icelandic

source: Indonesian Support
bn_in: ইন্দোনেশিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora indonézštiny
da: Understøttelse af indonesisk
el: Υποστήριξη Ινδονησιακών
es: Soporte para indonesio
fi: Indonesian kielituki
he: תמיכה באינדונזית
hu: Indonéz nyelvi támogatás
ja: インドネシア語のサポート
kn: ಇಂಡೋನೇಷಿಯನ್ ಬೆಂಬಲ
ml: ഇന്‍ഡോനേഷ്യന്‍ പിന്തുണ
nl: Ondersteuning voor Indonesisch
pt: Suporte a Indonésio
pt_br: Suporte à Indonésio
ru: Поддержка индонезийского языка
te: ఇండోనేషియన్ మద్దతు
tg: Пуштибонии забони индонезӣ

source: Input Methods
bn_in: ইনপুট পদ্ধতি
cs: Vstupní metody
da: Inddatametoder
el: Μέθοδοι εισαγωγής
es: Métodos de Entrada
he: שיטות קלט
ja: 入力メソッド
kn: ಆದಾನ ಕ್ರಮಗಳು
ml: ഇന്‍പുട്ട് മെഥേഡുകള്‍
nl: Invoer methoden
pt: Métodos de Introdução de Dados
pt_br: Métodos de entrada
ru: Методы ввода
te: ఇన్‌పుట్ పద్దతులు
tg: Услубҳои воридотӣ

source: Input method packages for the input of international text.
bn_in: বিভিন্ন আন্তর্জাতিক ভাষায় লেখার জন্য প্রয়োজনীয় ইনপুট পদ্ধতির প্যাকেজ।
cs: Vstupní metody pro podporu exotických jazyků s obrázkovým písmem (např. japonština, korejština, čínština).
da: Inddatametodepakker for inddata af international tekst.
el: Πακέτα μεθόδων εισαγωγής για την εισαγωγή διεθνούς κειμένου.
es: Los paquetes de métodos de entrada para la entrada de texto internacional.
he: חבילות של שיטות קלט המיועדות לאפשר קלט של טקסט בשפות זרות.
ja: さまざまな言語によるテキスト入力用の入力メソッドパッケージです。
kn: ಅಂತರಾಷ್ಟ್ರೀಯ ಪಠ್ಯವನ್ನು ನಮೂದಿಸಲು ಬಳಸಲಾಗುವ ಆದಾನ ಕ್ರಮಗಳ ಪ್ಯಾಕೇಜುಗಳು.
ml: അന്താരാഷ്ട്ര വാചകങ്ങള്‍ നല്‍കുന്നതിനുള്ള ഇന്‍പുട്ട് മെഥേഡ് പാക്കേജുകള്‍.
nl: Invoer methode pakketten voor het invoeren van internationale tekst.
pt: Pacotes de métodos de entrada para introduzir texto internacional.
pt_br: Pacotes de métodos de entrada para a inserção de textos internacionais.
ru: Пакеты для ввода текста на различных языках.
te: అంతర్జాతీయ పాఠ్యము ఇన్‌పుట్ చేయుటకు ఇన్‌పుట్ పద్దతి సంకలనాలు.
tg: Барномаҳои услуби воридоти барои вориди ҳарфҳои байналхалқӣ.

source: Interlingua Support
bn_in: ইন্টারলিঙ্গুয়া ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora interlingua
da: Understøttelse af interlingua
el: Υποστήριξη Interlingua
es: Soporte para interlingua
he: תמיכה באינטרלינגואה
ja: インターリングア語のサポート
kn: ಇಂಟರ್ಲಿಂಗುವಾ ಬೆಂಬಲ
ml: ഇന്റര്‍ലിഗ്വാ പിന്തുണ
nl: Ondersteuning voor Interlingua
pt: Suporte a Interlingua
pt_br: Suporte à Interlíngua
ru: Поддержка языка интерлингва
te: ఇంటర్లింగ్వా మద్దతు
tg: Пуштибонии забони интерлингва

source: Inuktitut Support
bn_in: ইনুকটিটুট ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora inuitštiny
da: Understøttelse af inuktitut
el: Υποστήριξη Inuktitut
es: Soporte para inuktitut
he: תמיכה באינוקטיטוט (ילידי צפון קנדה)
ja: イヌクティトゥト語のサポート
kn: ಇನಕ್ಟಿಟ್ಯೂಟ್ ಬೆಂಬಲ
ml: ഇനക്ടിടട്ട് പിന്തുണ
nl: Ondersteuning voor Inuktitut
pt: Suporte a Inuktitut
pt_br: Suporte à Inuktitut
ru: Поддержка языка инуктикут
te: ఇనుక్‌తిటట్ మద్దతు
tg: Пуштибонии забони инуктикут

source: Irish Support
bn_in: আইরিশ ব্যবহারের বৈশিষ্ট্য
cs: Podpora irštiny
da: Understøttelse af irsk
el: Υποστήριξη Ιρλανδικών
es: Soporte para irlandés
fi: Iirin kielituki
he: תמיכה באירית
hu: Ír nyelvi támogatás
ja: アイルランド語のサポート
kn: ಐರಿಷ್ ಬೆಂಬಲ
ml: ഐറിഷ് പിന്തുണ
nl: Ondersteuning voor Iers
pt: Suporte a Irlandês
pt_br: Suporte à Irlandês
ru: Поддержка ирландского языка
te: ఐరిష్ మద్దతు
tg: Пуштибонии забони ирландӣ

source: Italian Support
bn_in: ইতালিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora italštiny
da: Understøttelse af italiensk
el: Υποστήριξη Ιταλικών
es: Soporte para italiano
fi: Italian kielituki
he: תמיכה באיטלקית
hu: Olasz nyelvi támogatás
ja: イタリア語のサポート
kn: ಇಟಾಲಿಯನ್ ಬೆಂಬಲ
ml: ഇറ്റാലിയന്‍ പിന്തുണ
nl: Ondersteuning voor Italiaans
pt: Suporte a Italiano
pt_br: Suporte à Italiano
ru: Поддержка итальянского языка
te: ఇటాలియను మద్దతు
tg: Пуштибонии забони итолиёӣ
zu: Ukuxhasa kwesiNtaliyani

source: Japanese Support
bn_in: জাপানি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora japonštiny
da: Understøttelse af japansk
el: Υποστήριξη Γιαπωνέζικων
es: Soporte para japonés
fi: Japanin kielituki
he: תמיכה ביפנית
hu: Japán nyelvi támogatás
ja: 日本語のサポート
kn: ಜಪಾನೀಸ್ ಬೆಂಬಲ
ml: ജാപ്പനീസ് പിന്തുണ
nl: Ondersteuning voor Japans
pt: Suporte a Japonês
pt_br: Suporte à Japonês
ru: Поддержка японского языка
te: జపనీస్ మద్దతు
tg: Пуштибонии забони японӣ
zu: Ukuxhasa kwesiJaphani

source: Java
kn: ಜಾವಾ
ml: ജാവാ
te: జావా

source: Support for running programs written in the Java programming language.
bn_in: Java প্রোগ্রামিং ভাষায় লেখা প্রোগ্রাম সঞ্চালনের সমর্থন।
cs: Podpora spouštění programů napsaných v programovacím jazyce Java.
da: Understøttelse af kørsel af programmer skrevet i programmeringssproget Java.
el: Υποστήριξη για εφαρμογές γραμμένα στη γλώσσα προγραμματισμού Java.
es: Soporte para ejecutar programas escritos en el lenguaje de programación Java.
fi: Tuki Java-ohjelmointikielellä tehtyjen ohjelmien suorittamiseen.
he: תמיכה בהרצת תכנה הכתובה בשפת Java.
hu: Támogatás a Java programozási nyelven készült alkalmazások futtatásához.
ja: Java プログラミング言語で書かれたプログラムの実行サポート
kn: ಜಾವಾ ಪ್ರೊಗ್ರಾಮಿಂಗ್ ಭಾಷೆಯಲ್ಲಿ ಬರೆಯಲಾದ ಪ್ರೊಗ್ರಾಂಗಳನ್ನು ಚಾಲಿಸಲು ಬೆಂಬಲ.
ml: Java പ്രോഗ്രാമിംഗ് ലാങ്വേജ് ഉപയോഗിച്ച് എഴുതിയിരിക്കുന്ന പ്രോഗ്രാമുകള്‍ പ്രവര്‍ത്തിപ്പിക്കുന്നതിനായുള്ളപിന്തുണ.
nl: Ondersteuning voor het uitvoeren van programma's die in de programmeertaal Java zijn ontwikkeld.
pt: Suporte para correr programas escritos na linguagem de programação Java.
pt_br: Suporte para a execução de programas escritos na linguagem de programação Java.
ru: Поддержка запуска программ, написанных на языке программирования Java.
te: జావా ప్రక్రమ(programing) భాషలో రాసిన ప్రక్రమాలను ఉపయోగించటానికి మద్దతు
tg: Пуштибонӣ барои иҷрокунии барномаҳои Java.

source: Java Development
bn_in: Java ডিভেলপমেন্ট
cs: Vývoj v Javě
da: Java-udvikling
el: Ανάπτυξη λογισμικού Java
es: Desarrollo en Java
fi: Java-ohjelmistokehitys
he: פיתוח ב־Java
hu: Java-fejlesztőeszközök
ja: Java 開発環境
kn: ಜಾವಾ ವಿಕಾಸನ
ml: ജാവാ ഡവലപ്പ്മെന്റ്
nl: Java ontwikkeling
pt: Desenvolvimento Java
pt_br: Desenvolvimento em Java
ru: Разработка на Java
te: జావా అభివృద్ధి
tg: Барноманависии Java

source: Support for developing programs in the Java programming language.
bn_in: Java প্রোগ্রামিং ভাষা প্রয়োগ করে প্রোগ্রাম নির্মাণ ব্যবস্থার সমর্থন।
cs: Podpora pro vývoj programů v programovacím jazyku Java.
da: Understøttelse af udvikling af programmer i programmeringssproget Java.
el: Υποστήριξη ανάπτυξης λογισμικού στη γλώσσα προγραμματισμού Java.
es: Soporte para el desarrollo de programas en el lenguaje de programación Java.
fi: Ohjelmistokehitystuki Java-ohjelmointikielelle.
he: תמיכה בפיתוח תכנה בשפת Java.
hu: Támogatás a Java programozási nyelvvel történő alkalmazásfejlesztéshez.
ja: Java プログラミング言語のプログラム開発環境のサポート
kn: ಜಾವಾ ಪ್ರೊಗ್ರಾಮಿಂಗ್ ಭಾಷೆಯಲ್ಲಿ ಪ್ರೊಗ್ರಾಂಗಳನ್ನು ವಿಕಸಿಸಲು ಬೆಂಬಲ.
ml: Java പ്രോഗ്രാമിംഗ് ലാങ്വേജില്‍ പ്രോഗ്രാമുകള്‍ തയ്യാറാക്കുന്നതിനുളള സഹായി
nl: Ondersteuning voor het ontwikkelen van programma's in de programmeertaal Java.
pt: Suporte para desenvolver programas na linguagem de programação Java.
pt_br: Suporte ao desenvolvimento de programas na linguagem de programação Java.
ru: Поддержка разработки программ на языке программирования Java.
te: Java ప్రక్రమ భాషలో ప్రక్రమ అభివృద్ధికి మద్దతు.
tg: Пуштибонӣ барои эҷодкунии барномаҳои Java.

source: Kannada Support
bn_in: কন্নড় ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora kannadštiny
da: Understøttelse af kannada
el: Υποστήριξη Kannada
es: Soporte para japonés (kannada)
fi: Kannadan kielituki
he: תמיכה בקנאדה (הודו)
hu: Kannada nyelvi támogatás
ja: カンナダ語のサポート
kn: ಕನ್ನಡ ಬೆಂಬಲ
ml: കന്നഡ പിന്തുണ
nl: Ondersteuning voor Kannada
pt: Suporte a Kannada
pt_br: Suporte à Kannada
ru: Поддержка каннадского языка
te: కన్నడ మద్దతు
tg: Пуштибонии забони каннадӣ

source: Kashmiri Support
bn_in: কাশ্মিরি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora kašmírštiny
da: Understøttelse af kashmirisk
el: Υποστήριξη Kashmiri
es: Soporte para Kashmiri
he: תמיכה בקשמירית
ja: カシミール語のサポート
kn: ಕಾಶ್ಮೀರಿ ಬೆಂಬಲ
ml: കാശ്മീരി പിന്തുണ
nl: Ondersteuning voor Kasjmiri
pt: Suporte a Caxemir
pt_br: Suporte à Caxemire
ru: Поддержка языка кашмири
te: కాశ్మీరీ మద్దతు
tg: Пуштибонии забони кашмирӣ

source: Kashubian Support
bn_in: কাশুবিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora kašubštiny
da: Understøttelse af kasjubisk
el: Υποστήριξη Kashubian
es: Soporte para casubiano
he: תמיכה בקשוביאנית
ja: カシューブ語のサポート
kn: ಕಶುಬಿಯನ್ ಬೆಂಬಲ
ml: കശൂബിയന്‍ പിന്തുണ
nl: Ondersteuning voor Kasjoebisch
pt: Suporte a Kashubiano
pt_br: Suporte à Kashubian
ru: Поддержка кашубского языка
te: కషుబియన్ మద్దతు
tg: Пуштибонии забони кушубианӣ
