Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Simple window managers that aren't part of a larger desktop environment.
bn_in: বৃহৎ ডেস্কটপ পরিবেশে অনুপস্থিত সাধারণ উইন্ডো পরিচালনব্যবস্থা।
cs: Jednoduší správci oken, kteří nejsou součástí větších grafických prostředí.
da: Simple vindueshåndteringer, som ikke er en del af større skrivebordsmiljøer.
el: Απλοί διαχειριστές παραθύρων οι οποίοι δεν ανήκουν σε κάποιο μεγαλύτερο περιβάλλον επιφάνειας εργασίας.
es: Administradores de ventanas simple que no son parte de un entorno de escritorio más grande.
fi: Yksinkertaiset ikkunankäsittelijät, jotka eivät ole osa suurempaa työpöytäympäristöä
he: מנהלי חלונות פשוטים שאינם חלק מסביבת שולחן עבודה גדולה.
ja: 規模の大きいデスクトップ環境とは独立しているシンプルなウィンドウマネージャです。
kn: ಒಂದು ಬೃಹತ್ ಗಣಕತೆರೆ ವಾತಾವರಣದ ಭಾಗವಾಗಿರದೇ ಇರುವ ಸಾಮಾನ್ಯ ವಿಂಡೋ ವ್ಯವಸ್ಥಾಪಕ.
ml: വലിയ ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റിന്റെ ഭാഗമല്ലാത്ത സാധാരണ വിന്‍ഡോ മാനേജര്‍.
nl: Eenvoudige venster beheerders die geen deel uitmaken van een grotere bureaublad omgeving.
pt: Gestores de janelas simples que não façam parte de ambientes de trabalho.
pt_br: Gerenciadores de janelas simples que não fazem parte de um ambiente de trabalho maior.
ru: Простые оконные менеджеры, не являющиеся частью какого-либо рабочего стола.
te: దీర్ఘ డెస్కుటాప్ వాతావరణంలో భాగం కాని సాధారణ విండో నిర్వాహికలు.
tg: Мудири тирезаҳои муҳити мизи кории новобаста.

source: X Software Development
bn_in: X ভিত্তিক সফ্টওয়্যার ডিভেলপমেন্ট
cs: Vývoj X Window System
da: X-softwareudvikling
el: Ανάπτυξη λογισμικού για Χ
es: Desarrollo de software para X
fi: X-ohjelmistokehitys
he: פיתוח תכנה לסביבת X
hu: X-alapú szoftverfejlesztés
ja: X ソフトウェア開発環境
kn: X ತಂತ್ರಾಂಶ ವಿಕಾಸನ
ml: X സോഫ്റ്റവയര്‍ ഡവലപ്പ്മെന്റ്
nl: X softwareontwikkeling
pt: Desenvolvimento de Software para X
pt_br: Desenvolvimento de software X
ru: Разработка ПО для X
te: X సాఫ్ట్‍‌వేర్ అభివృద్ధి
tg: Барноманависии нармафзори Х
zu: Ukuthuthukiswa Kwengaphakathi lekhomputha la-X

source: These packages allow you to develop applications for the X Window System.
bn_in: এই প্যাকেজগুলির সাহায্যে আপনি X উইন্ডো সিস্টেমের জন্য অ্যাপ্লিকেশন নির্মাণ করতে পারবেন।
cs: Balíčky pro vývoj aplikací pro X Window System.
da: Disse pakker gør dig i stand til at udvikle programmer til X-vinduessystemet.
el: Τα πακέτα αυτά σας επιτρέπουν να αναπτύξετε εφαρμογές για το Παραθυρικό σύστημα Χ.
es: Estos paquetes le permiten desarrollar aplicaciones para el Sistema de Ventanas X.
fi: Nämä paketit mahdollistavat ohjelmistokehityksen X-ikkunointijärjestelmälle.
he: חבילות אלו מאפשרות פיתוח ישומים עבור מערכת החלונות X.
hu: Ezek a csomagok X Window System-alapú alkalmazások fejlesztéséhez szükségesek.
ja: これらのパッケージで X Window System 用のアプリケーションを開発できます。
kn: X Window ವ್ಯವಸ್ಥೆಗೆ ಅನ್ವಯಗಳನ್ನು ವಿಕಸಿಸಲು ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: X Window സിസ്റ്റത്തിനു് ആവശ്യമുളള പ്രയോഗങ്ങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഉപയോഗിക്കുന്നു.
nl: Met deze pakketten kun je toepassingen voor het X Window systeem ontwikkelen.
pt: Este pacotes permitem-lhe desenvolver aplicações para o X Window System.
pt_br: Estes pacotes permitem desenvolver aplicações para o X Window System.
ru: Эти пакеты позволяют разрабатывать приложения для X Window System.
te: X Window విధానానికి అనువర్తనాల అభివృధికి ఈ packageలు అనుమతిస్తాయి.
tg: Ин барномаҳо имкон медиҳанд, барномаҳои системаи X Window эҷод кунед.
zu: Lama phakethe akuvumela ukuba uthuthukise imiyalelo Yesistimu Yamawindi ka-X.

source: A lightweight desktop environment that works well on low end machines.
bn_in: নিম্ন ক্ষমতাসম্পন্ন মেশিনে সহজে সঞ্চালনযোগ্য স্বল্পমাপের ডেস্কটপ পরিবেশ।
cs: Odlehčené prostředí desktopu, které dobře funguje na pomalejších počítačích.
da: Et letvægtsskrivebordsmiljø der virker godt på langsomme computere.
el: Μια ελαφριά επιφάνεια εργασίας που αποδίδει πολύ καλά σε παλαιότερα μηχανήματα.
es: Un entorno de escritorio liviano que funciona bien en máquinas pequeñas.
fi: Kevyt työpöytäympäristö, joka toimii hyvin tehottomillakin koneilla.
he: סביבה שולחנית קלה הפועלת היטב גם על מחשבים שאינם רבי עצמה.
ja: 低スペックなマシンでもサクサクと動作する軽量デスクトップ環境です。
kn: ಕೆಳಮಟ್ಟದ ಗಣಕಗಳಲ್ಲಿಯೂ ಕೆಲಸ ಮಾಡಬಲ್ಲಂತಹ ಒಂದು ಹಗುರ ತೂಕದ ಗಣಕತೆರೆ ಪರಿಸರ.
ml: ലോ എന്‍ഡ് മഷീനുകളില്‍ ശരിയായി പ്രവര്‍ത്തിക്കുന്ന ലൈറ്റ് വെയിറ്റ് ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റ്.
nl: Een lichtgewicht bureaubladomgeving die zeer geschikt is voor minder krachtige machines.
pt: Um ambiente de trabalho leve que funciona bem em máquinas com recursos modestos.
pt_br: Um ambiente de trabalho leve que funciona bem em máquinas de baixo custo.
ru: Облегчённая версия окружения рабочего стола, подходящая для слабых машин.
te: తక్కువ బరువున్న డెస్కుటాప్ వాతావరణం అది తక్కువ సమాప్తిగల కంప్యూటర్లలో పనిచేస్తుంది.
tg: Муҳити мизи корие, ки ҳам дар компютерҳои суст кор мекунад.

source: XFCE Software Development
bn_in: XFCE ভিত্তিক সফ্টওয়্যার ডিভেলপমেন্ট
cs: XFCE: vývoj software
da: Xfce-softwareudvikling
el: Ανάπτυξη λογισμικού για XFCE
es: Desarrollo de Software para XFCE
fi: XFCE-ohjelmistokehitys
he: פיתוח תכנה עבור סביבת XFCE
ja: XFCE ソフトウェア開発環境
kn: XFCE ತಂತ್ರಾಂಶ ಅಭಿವೃದ್ಧಿ
ml: XFCE സോഫ്റ്റവയര്‍ ഡവലപ്പ്മെന്റ്
nl: XFCE softwareontwikkeling
pt: Desenvolvimento de Software para XFCE
pt_br: Desenvolvimento de software XFCE
ru: Разработка ПО для XFCE
te: XFCE సాఫ్టువేరు అభివృద్ధి
tg: Барноманависии нармафзори XFCE

source: Install these packages in order to develop GTK+ and XFCE graphical applications.
bn_in: GTK+ ও XFCE ভিত্তিক অ্যাপ্লিকেশন নির্মাণের জন্য এই প্যাকেজগুলি ইনস্টল করা আবশ্যক।
cs: Nainstalujte tyto balíčky, pokud potřebujete vyvíjet grafické aplikace pro GTK+ a XFCE.
da: Installér disse pakker for at kunne udvikle grafiske programmer til GTK+ og Xfce.
el: Εγκαταστήστε αυτά τα πακέτα αν θέλετε να αναπτύξετε εφαρμογές γραφικού περιβάλλοντος GTK+ και XFCE.
es: Instale estos paquetes para desarrollar aplicaciones gráficas GTK+ y XFCE.
fi: Asenna nämä paketit GTK+- ja XFCE-sovellusten kehittämiseksi.
he: ניתן להתקין חבילות אלו כדי לפתח יישומים גרפיים עבור XFCE ו־GTK.
ja: GTK+ 及び XFCE のグラフィカルアプリケーションを開発するためにはこれらのパッケージをインストールしてください。
kn: GTK+ ಮತ್ತು XFCE ಚಿತ್ರಾತ್ಮಕ ಅನ್ವಯಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಈ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ml: GTK-യുടേയും XFCE-യുടേയും ഗ്രാഫിക്കല്‍ പ്രയോഗങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
nl: Installeer deze pakketten om grafische toepassingen voor GTK+ en XFCE te ontwikkelen.
pt: Instale estes pacotes se quiser desenvolver aplicações gráficas GTK+ e XFCE.
pt_br: Instale estes pacotes para desenvolver aplicações gráficas do XFCE e em GTK+.
ru: Установите эти пакеты для разработки графических приложений GTK+ и XFCE.
te: GTK+ మరియూ XFCE చిత్ర అనువర్తనాల క్రమంలో ఈ పాకేజీలను సంస్థాపించు .
tg: Барои барноманависии барномаҳои графикии GTK+ ва XFCE, барномаҳои чунинро сабт намоед.

source: Xhosa Support
bn_in: জোসা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora xhoštiny
da: Understøttelse af xhosa
el: Υποστήριξη Xhosa
es: Soporte para Xhosa
fi: Xhosan kielituki
he: תמיכה בקסוסה (דרום אפריקה)
ja: コサ語のサポート
kn: ಕ್ಸೋಸಾ ಬೆಂಬಲ
ml: സോസാ പിന്തുണ
nl: Ondersteuning voor Xhosa
pt: Suporte a Xhosa
pt_br: Suporte à Xhosa
ru: Поддержка языка коса
te: Xhosa మద్దతు
tg: Пуштибонии забони хоса

source: Yiddish Support
bn_in: ইড্ডিশ ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for Yiddish
el: Υποστήριξη Yiddish
es: Soporte para Yiddish
he: תמיכה ביידיש
ja: イディッシュ語のサポート
kn: ಯಿದ್ದಿಷ್ ಬೆಂಬಲ
ml: യിഡ്ഡിഷ് പിന്തുണ
nl: Ondersteuning voor Yiddish
pt: Suporte a iídiche
pt_br: Suporte à Yiddish
ru: Поддержка языка идиш
te: ఇద్దిష్ తోడ్పాటు
tg: Пуштибонии забони идишӣ

source: Zulu Support
bn_in: জুলু ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora zulštiny
da: Understøttelse af zulu
el: Υποστήριξη Ζουλού
es: Soporte para zulú
fi: Zulun kielituki
he: תמיכה בזולו (דרום אפריקה)
hu: Zulu nyelvi támogatás
ja: ズールー語のサポート
kn: ಜೂಲೂ ಬೆಂಬಲ
ml: സുളു പിന്തുണ
nl: Ondersteuning voor Zoeloe
pt: Suporte a Zulu
pt_br: Suporte à Zulu
ru: Поддержка языка зулу
te: జులు మద్దతు
tg: Пуштибонии забони зулу

source: Languages
bn_in: ভাষা
cs: Jazyky
da: Sprog
el: Γλώσσες
es: Idiomas
fi: Kielet
he: שפות
hu: Nyelvi támogatások
ja: 言語
kn: ಭಾಷೆಗಳು
ml: ഭാഷകള്‍
nl: Talen
pt: Línguas
pt_br: Idiomas
ru: Языки
te: భాషలు
tg: Забонҳо

source: These packages provide support for various locales including fonts and input methods.
bn_in: এই প্যাকেজ সংকলনগুলি, ফন্ট ও ইনপুট পদ্ধতিসহ বিভিন্ন লেকেইল ব্যবহারের জন্য সমর্থন উপলব্ধ করে।
cs: Balíčky poskytující podporu pro různé jazykové mutace včetně písem a vstupních metod (jazyky s obrázkovými znaky jako čínština, japonština, korejština a podobně).
da: Disse pakker giver understøttelse af forskellige lokaliteter inklusiv skrifttyper og inddata-metoder.
el: Τα πακέτα αυτά παρέχουν υποστήριξη τοποθεσίας με γραμματοσειρές και μεθόδους εισαγωγής κειμένου.
es: Estos paquetes proporcionan soporte para diversos idiomas, incluyendo tipografías y métodos de escritura.
fi: Tämä paketti tarjoaa tuen useita kirjasimia ja syöttötapoja useille kielille.
he: חבילות המספקות תמיכה מקומית, כולל גופנים ושיטות קלט מקומיות.
hu: Ezek a csomagok különféle nyelvekhez nyújtanak támogatást, például betűkészleteket és beviteli módszereket.
ja: これらのパッケージでは、フォントや入力メソッドなどの各種ロケールのサポートを提供しています。
kn: ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು ಲಿಪಿಶೈಲಿ (font) ಹಾಗೂ ಆದಾನಕ್ರಮಗಳನ್ನೊಳಗೊಂಡಂತೆ (input methods) ವಿವಿಧ ಲೊಕ್ಯಾಲ್ ಬೆಂಬಲ ನೀಡುತ್ತವೆ.
ml: ഫോണ്ടസും ഇന്‍പുട്ട് മെഥേഡും ഉല്‍പ്പടെയുളള വിവിധ ലൊക്കേലുകള്‍ക്കും ഈ പാക്കേജുകള്‍ പിന്തുണ നല്‍കുന്നു.
nl: Deze pakketten bieden ondersteuning voor verschillende taalgebieden, inclusief lettertypen en invoer methoden.
pt: Estes pacotes fornecem suporte a várias localizações, incluindo tipos de letra e método de entrada.
pt_br: Estes pacotes oferecem suporte para várias localidades, incluindo fontes e métodos de entrada.
ru: Эти пакеты обеспечивают поддержку различных региональных настроек, включая шрифты и метод ввода.
te: ఫాంట్స్‍ మరియు ఇన్‌పుట్ పద్దతులను కలుపుకుని అనేక స్థానికాలకు ఈ సంకలనాలు మద్దతునిస్తాయి.
tg: Ин барномаҳо пуштибониро барои забонҳои гуногун бо ҳарфҳо ва тарзи воридот таъмин мекунанд.

source: Desktop Environments
bn_in: ডেস্কটপ পরিবেশ
cs: Prostředí desktopu
da: Skrivebordsmiljøer
el: Επιφάνειες εργασίας
es: Entornos de escritorio
fi: Työpöytäympäristöt
he: סביבות שולחן העבודה
hu: Asztali környezetek
ja: デスクトップ環境
kn: ಗಣಕ ಪರಿಸರಗಳು
ml: ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റുകള്‍
nl: Bureaublad omgevingen
pt: Ambientes de Trabalho
pt_br: Ambientes de trabalho
ru: Графические среды
te: డెస్క్‍‌టాప్ వాతావారణాలు
tg: Муҳити мизи корӣ

source: Desktop environments
bn_in: ডেস্কটপ পরিবেশ
cs: Prostředí desktopu
da: Skrivebordsmiljøer
el: Επιφάνειες εργασίας
es: Entornos de escritorio
fi: Työpöytäympäristöt
he: סביבות שולחן העבודה
hu: Asztali környezetek
ja: デスクトップ環境
kn: ಗಣಕ ಪರಿಸರಗಳು
ml: ഡസ്ക്ടോപ്പ് എന്‍വയോണ്മെന്റുകള്‍
nl: Bureaublad omgevingen
pt: Ambientes de trabalho
pt_br: Ambientes de trabalho
ru: Графические среды
te: డెస్క్‍‌టాప్ వాతావారణాలు
tg: Муҳити мизи корӣ

source: Applications
bn_in: অ্যাপ্লিকেশন
cs: Aplikace
da: Programmer
el: Εφαρμογές
es: Aplicaciones
fi: Apuohjelmat
he: ישומים
hu: Alkalmazások
ja: アプリケーション
kn: ಅನ್ವಯಗಳು
ml: പ്രയോഗങ്ങള്‍
nl: Toepassingen
pt: Aplicações
pt_br: Aplicações
ru: Приложения
te: అనువర్తనాలు
tg: Барномаҳо
zu: Abayaleli

source: Applications to perform a variety of tasks
bn_in: বিবিধ কর্মে ব্যবহৃত অ্যাপ্লিকেশন
cs: Aplikace pro různé úkoly
da: Programmer til at udføre en række af opgaver
el: Εφαρμογές για μια ποικιλία εργασιών
es: Aplicaciones para una variedad de tareas
fi: Sovelluksia moniin tehtäviin
he: ישומים למגוון משימות
ja: さまざまな作業用アプリケーション
kn: ವಿವಿಧ ಕಾರ್ಯಗಳನ್ನು ನಿವ೯ಹಿಸಲು ಬೇಕಾಗುವ ಅನ್ವಯಗಳು
ml: അനവധി പ്രവര്‍ത്തനങ്ങള്‍ക്കായുളള ആപ്ലിക്കേഷനുകള്‍
nl: Toepassingen om diverse taken uit te voeren
pt: Aplicações para efectuar uma variedade de tarefas
pt_br: Aplicações para realizar uma variedade de tarefas
ru: Приложения для выполнения различных задач
te: ప్రత్యేక పనులు చేయటానికి అనువర్తనాలు
tg: Барномаҳо барои коркарди масъалаҳои гуногун

source: Development
bn_in: সফ্টওয়্যার নির্মাণ
cs: Vývoj
da: Udvikling
el: Ανάπτυξη λογισμικού
es: Desarrollo
fi: Ohjelmistokehitys
he: פיתוח
hu: Fejlesztőeszközök
ja: 開発環境
kn: ವಿಕಾಸನ
ml: ഡെവലപ്പ്മെന്റ്
nl: Ontwikkeling
pt: Desenvolvimento
pt_br: Desenvolvimento
ru: Программирование
te: అభివృద్ధి
tg: Барноманависӣ
zu: Intuthuko

source: Packages which provide functionality for developing and building applications.
bn_in: অ্যাপ্লিকেশন ডিভেলপমেন্ট ও বিল্ড করতে সহায়ক প্যাকেজ।
cs: Balíčky poskytující podporu pro vývoj a kompilaci aplikací.
da: Pakker som tilbyder funktionalitet til udvikling og bygning af programmer.
el: Πακέτα τα οποία προσφέρουν λειτουργικότητα για ανάπτυξη και χτίσιμο εφαρμογών.
es: Paquetes que proveen la funcionalidad para desarrollar y construir aplicaciones.
fi: Paketit, jotka tarjoavat tuen sovellusten kehittämiselle ja kääntämiselle.
he: חבילות המאפשרות פיתוח ובניית תכנה.
hu: Alkalmazások fejlesztésére szolgáló csomagok
ja: アプリケーションの開発環境および構築機能を提供するパッケージです。
kn: ಅನ್ವಯಗಳನ್ನು ವಿಕಸಿಸಲು ಹಾಗೂ ಕಟ್ಟಲು ಅನುವು ಮಾಡಿಕೊಡುವ ಕಾರ್ಯಾತ್ಮಕ ಪ್ಯಾಕೇಜ್‍ಗಳು.
ml: പ്രയോഗങ്ങളുടെ പുരോഗതിയ്ക്കും നിര്‍മ്മാണത്തിനും ആവശ്യമായ പ്രവര്‍ത്തനങ്ങള്‍ക്കുളള പാക്കേജുകള്‍.
nl: Pakketten die functionaliteit bieden voor het ontwikkelen en bouwen van toepassingen.
pt: Pacotes que oferecem funcionalidades para desenvolver e criar aplicações.
pt_br: Pacotes que oferecem funcionalidades para o desenvolvimento e compilação de aplicações.
ru: Пакеты для разработки и сборки приложений.
te: అనువర్తనాల అభివృద్దికి మరియు నిర్మాణంకు కార్యధక్షతను అందిచే సంకలనాలు.
tg: Барномаҳои барноманависӣ ва эҷодкунии худи барномаҳо

source: Servers
bn_in: সার্ভার
cs: Servery
da: Servere
el: Εξυπηρετητές
es: Servidores
fi: Palvelimet
he: שרתים
hu: Kiszolgálók
ja: サーバー
kn: ಪರಿಚಾರಕಗಳು
ml: സര്‍വറുകള്‍
pt: Servidores
pt_br: Servidores
ru: Серверы
te: సేవికలు
tg: Хидматгоҳҳо
zu: Abalekeleli

source: Software used for running network servers
bn_in: নেটওয়ার্ক সার্ভার সঞ্চালনের উদ্দেশ্যে সফ্টওয়্যার
cs: Software používaný pro běh síťových serverů
da: Software til brug ved kørsel af netværksservere
el: Λογισμικό που χρησιμοποιείται για εκτέλεση δικτυακών εξυπηρετητών
es: Programas usados para correr servidores de red
fi: Verkkopalvelimina käytettäviä ohjelmistoja
he: תוכנה המשמשת להרצת שרתי רשת
hu: Hálózati kiszolgálók futtatásához szükséges szoftverek
ja: ネットワークサーバーの稼動に使用するソフトウェア
kn: ಜಾಲ ಪರಿಚಾರಕಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಬಳಸುವ ತಂತ್ರಾಂಶ
ml: നെറ്റ്‌വര്‍ക്ക് സര്‍വറുകള്‍ പ്രവര്‍ത്തിപ്പിക്കുന്നതിനുളള സോഫ്റ്റ്‌വെയര്‍
nl: Software gebruikt voor het draaien van netwerk servers
pt: Aplicações usadas para executar servidores de rede
pt_br: Softwares utilizados para servidores de rede em execução
ru: Программы, используемые для запуска сетевых серверов
te: నెట్వర్క్‍ సేవికలను నడుపుటకు ఉపయోగపడే సాఫ్ట్‍‌వేర్
tg: Нармафзори истифодашудаи бо хидматгоҳҳои Интернет

source: Base System
bn_in: মৌলিক সিস্টেম
cs: Základ systému
da: Basissystem
el: Βασικό σύστημα
es: Sistema Base
fi: Perusjärjestelmä
he: מערכת בסיס
hu: Alaprendszer
ja: ベースシステム
kn: ಮೂಲ ವ್ಯವಸ್ಥೆ
ml: ബെയിസ് സിസ്റ്റം
nl: Basis systeem
pt: Sistema de Base
pt_br: Sistema básico
ru: Базовая система
te: ఆధార వ్యవస్థ
tg: Асосҳои системавӣ

source: Various core pieces of the system.
bn_in: সিস্টেমের বিভিন্ন মৌলিক অংশ।
cs: Různé základní části systému.
da: Forskellige grundlæggende dele af systemet.
el: Διάφορα κεντρικά κομμάτια του συστήματος.
es: Varias piezas núcleo del sistema.
fi: Erilaisia järjestelmän ydinosia.
he: מגוון מרכיבי ליבה של המערכת.
hu: A rendszer különböző alapkomponensei
ja: システムのコアとなる各種の構成要素です。
kn: ವ್ಯವಸ್ಥೆಯ ವಿವಿಧ ಅಂತಸ್ಸಾರ ತುಣುಕುಗಳು.
ml: സിസ്റ്റത്തിന്റെ അനവധി പ്രാധാന ഭാഗങ്ങള്‍.
nl: Verschillende kern onderdelen van het systeem.
pt: Diversas partes nucleares do sistema.
pt_br: Várias partes centrais do sistema.
ru: Различные ключевые компоненты системы
te: కంప్యూటరు యొక్క అనేక ముడి భాగాలు.
tg: Қисмҳои асосии система

source: Content
bn_in: তথ্য
cs: Obsah
da: Indhold
el: Περιεχόμενο
es: Contenido
he: תוכן
ja: コンテンツ
kn: ವಿಷಯ
ml: ഉള്ളടക്കം
nl: Inhoud
pt: Conteúdo
pt_br: Conteúdo
ru: Содержимое
te: సారము
tg: Мӯҳтаво

source: Text and other Free content.
bn_in: টেক্সট ও অন্যান্য মুক্ত তথ্য।
cs: Text a ostatní volný obsah
da: Tekst og andet frit indhold.
el: Κείμενο και επιπλέον Ελεύθερo περιεχόμενο.
es: Texto y otros contenidos libres.
he: טקסט ותוכן חופשי אחר.
ja: テキスト及びその他のフリーコンテンツ
kn: ಪಠ್ಯ ಹಾಗು ಇತರೆ ಉಚಿತ ವಿಷಯಗಳು.
ml: ടെക്സ്റ്റും മറ്റു് സ്വതന്ത്ര വിവരങ്ങളും
nl: Tekst en andere vrije inhoud
pt: Texto entre outros conteúdos Livres.
pt_br: Textos e outros conteúdos livres.
ru: Текст и другое открытое содержимое
te: పాఠ్యము మరియు యితర వుచిత సారము.
tg: Матн ва дигар маводҳои озод.

source: Cloud Infrastructure
bn_in: ক্লাউড পরিকাঠামো
da: Sky-infrastruktur
es: Infraestructura de Nube
ja: クラウド基盤
kn: ಕ್ಲೌಡ್ ಸಂಪನ್ಮೂಲ
nl: Cloud infrastructuur
pt: Infraestrutura de Nuvem
pt_br: Infraestrututra na nuvem
ru: Инфраструктура для облаков
tg: Инфраструктура барои абрҳо

source: Infrastructure packages for cloud computing.
bn_in: ক্লাউড কম্পিউটিংয়ের জন্য পরিকাঠামোর প্যাকেজ
da: Infrastruktur-pakker til sky-computing
es: Paquetes de la infraestructura para la computación en nube.
ja: クラウドコンピューティングのための基盤パッケージ
kn: ಕ್ಲೌಡ್‌ ಕಂಪ್ಯೂಟಿಂಗ್‌ಗಾಗಿ ಸಂಪನ್ಮೂಲ ಪ್ಯಾಕೇಜುಗಳು.
nl: Infrastructuur pakketten voor cloud computers.
pt: Pacotes para infraestrutura de computação em nuvem
pt_br: Pacotes de infraestrutura para computação nas nuvens
ru: Пакеты инфраструктуры для облачных вычислений.
tg: Дастаи инфраструктура барои ҳисоббарориҳои абрнок.

source: Medical Applications
bn_in: চিকিৎসা বিষয়ক অ্যাপ্লিকেশন
da: Medicinal-programmer
es: Aplicaciones Médicas
ja: 医療アプリケーション
kn: ವೈದ್ಯಕೀಯ ಅನ್ವಯಗಳು
nl: Medische toepassingen
pt: Aplicações médicas
pt_br: Aplicativos Médicos
ru: Медицинские приложения
tg: Барномаҳои тиббӣ

source: This is a group of applications related to health care.
bn_in: চিকিৎসা ব্যবস্থা সম্বন্ধীয় বিষয়ের জন্য এই অ্যাপ্লিকেশনগুলি ব্যবহার করা যাবে।
da: Dette er en gruppe af programmer relateret til sundhedspleje.
es: Este es un grupo de aplicaciones relacionadas con el cuidado de la salud.
ja: 健康管理に関するアプリケーション
kn: ಈ ಗುಂಪಿನಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ಕುರಿತಾದ ಅನ್ವಯಗಳು ಇರುತ್ತವೆ.
nl: it is een groep toepassingen gerelateerd aan gezondheidszorg.
pt: Este é um grupo de aplicações relacionadas com a saúde.
pt_br: Esse é um grupo de aplicativos relacionados a assistência médica
ru: Это группа приложений, связанных с охраной здоровья.
tg: Зерин гурӯҳи замимаҳои алоқаманди тандурустӣ мебошад.

source: Virtualization Client
bn_in: ভার্চুয়ালাইজেশন ক্লায়েন্ট
da: Virtualiseringsklient
es: Cliente de virtualización
he: לקוח וירטואליזציה
ja: 仮想化クライアント
kn: ವರ್ಚುವಲೈಸೇಶನ್ ಕ್ಲೈಂಟ್
nl: Virtualisatie cliënt
pt: Cliente de virtualização
pt_br: Cliente de virtualização
ru: Клиент виртуализации
te: వర్చ్యులైజేషన్ క్లైంట్
tg: Мизоҷи виртуализатсия

source: This group is a collection of tools and resources of Arabic environments.
bn_in: আরবি ভাষার পরিবেশে ব্যবহারযোগ্য সরঞ্জাম ও রিসোর্স সামগ্রী এই সংকলনের মধ্যে উপস্থিত রয়েছে।
cs: Kolekce nástrojů a prostředků pro podporu Arabštiny.
da: Denne gruppe er en samling af værktøjer og ressourcer til arabiske miljøer.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία και πόρους για Αραβικά περιβάλλοντα εργασίας.
es: Este grupo es un conjunto de herramientas y recursos para entornos en Arábe.
he: זה אוסף כלים ומשאבים לסביבת עבודה ערבית.
ja: このグループはアラビア語環境のツール及びリソースの集合です。
kn: ಈ ಸಮೂಹವು ಅರೇಬಿಕ್ ಪರಿಸರಗಳ ಉಪಕರಣಗಳು ಹಾಗು ಸಂಪನ್ಮೂಲಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ವಾಗಿದೆ.
ml: അറബിക് എന്‍വയോണ്മെന്റുകളുടെ പ്രയോഗങ്ങളും ഉറവിടങ്ങളും ഉള്ള ഒരു ശേഖരമാണ് ഈ കൂട്ടം.
nl: Deze groep is een verzameling gereedschappen en hulpbronnen voor Arabische omgevingen.
pt: Este grupo é uma colecção de ferramentas e recursos para ambientes Árabes.
pt_br: Este grupo é uma coleção de ferramentas e recursos de ambientes árabes.
ru: Эта группа содержит набор утилит и ресурсов для арабской локализации.
te: అరబిక్ వాతావరణాలకు ఈ సమూహం ఉపకరణాలను మరియూ వనరులను కలిగి ఉంది.
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо ва маълумоти муҳити забони арабӣ мебошад.

source: These tools allow you to create documentation in the DocBook format and convert them to HTML, PDF, Postscript, and text.
bn_in: এই প্রোগ্রামগুলির সাহায্যে আপনি DocBook বিন্যাসে নথিপত্র নির্মাণ করে তা HTML, PDF, Postscript এবং টেক্সট রূপে পরিবর্তন করতে পারবেন।
cs: Nástroje pro vytváření dokumentů ve formátu DocBook, jejich konverze do formátů HTML, PDF, Postscriptu a holého textu.
da: Disse værktøjer gør dig i stand til at lave dokumentation i DocBook-formatet og konvertere dem til HTML, PDF, Postscript og tekst.
el: Αυτά τα εργαλεία σας επιτρέπουν να δημιουργήσετε έγγραφα σε μορφή DocBook και να τα μετατρέψετε σε HTML, PDF, Postscript ή και απλό κείμενο.
es: Estas herramientas le permiten crear documentación en formato DocBook y convertirla a HTML, PDF, Postscript y texto.
fi: Nämä työkalut mahdollistavat DocBook-dokumentaation luomisen ja niiden muuntamisen HTML:ksi, PDF:ksi, Postscriptiksi ja tekstiksi.
he: כלים המאפשרים ליצור תיעוד בפורמט DocBook ולהמירו ל־HTML, PDF, Postscript וטקסט פשוט.
hu: Ezek a programok DocBook formátumú dokumentumok készítéséhez, továbbá azok HTML, PDF, PostScript illetve szöveges formátumra való konvertálásához szükségesek.
ja: これらのツールを使用すると、DocBook 形式による文書の作成、及び HTML、PDF、Postscript、およびテキストへの変換を行うことができます。
kn: ಈ ಉಪಕರಣಗಳು ದಸ್ತಾವೇಜುಗಳನ್ನು DocBook ಸ್ವರೂಪದಲ್ಲಿ ಸೃಷ್ಟಿಸಿ, HTML, PDF, Postscript ಅಥವಾ ಪಠ್ಯವಾಗಿ ಪರಿವರ್ತಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: DocBook ശൈലിയില്‍ വിവരണക്കുറിപ്പുകള്‍ ഉണ്ടാക്കുന്നതിനും, അവയെ HTML, PDF, Postscript, text എന്നിവയിലേക്ക് വേര്‍തിരിക്കുന്നതിനും ഈ ഉപകരണങ്ങള്‍ ഉപയോഗിക്കുന്നു.
nl: Met deze hulpmiddelen kun je documentatie aanmaken in het DocBook-formaat en deze omzetten naar HTML, PDF, Postscript en tekst.
pt: Estas ferramentas permitem-lhe criar a documentação no formato DocBook e convertê-la para HTML, PDF, PostScript e texto.
pt_br: Estas ferramentas permitem criar documentação no formato DocBook e convertê-la para HTML, PDF, PostScript e texto.
ru: Эти средства позволяют создавать документацию в формате DocBook и преобразовывать её в HTML, PDF, Postscript и текст.
te: ఈ సాధనములు DocBook ఆకృతిలోను మరియూ వాటిని HTML, PDF, Postscript, మరియూ పాఠంగా.మార్చటంలోనూ మిమ్మల్ని అనుమతిస్తాయి.
tg: Ин барномаҳо иҷозат медиҳанд, файлҳоро дар формати DocBook эҷод кунед ва онро ба форматҳои HTML, PDF, Postscript, ва матни оддӣ табдил кунед.
zu: Lama thuluzi akuvumela ukuba udale ukushicilela ngesakhiwp sencwadi yokushicilelo ebese uyiguqulela kwi-HTML, PDF, Umbhalo omkhulu, kanye nombhalo.

source: Dialup Networking Support
bn_in: ডায়াল-আপ নেটওয়ার্কিং ব্যবস্থা
cs: Připojení přes telefonní linku
da: Understøttelse af opkaldsnetværk
el: Υποστήριξη δικτύωσης μέσω τηλεφώνου
es: Soporte de red mediante discado
fi: Tuki puhelinverkkoyhteyksille
he: תמיכה בחיוג לרשת
hu: Telefonos hálózati támogatás
ja: ダイヤルアップネットワークサポート
kn: ದೂರವಾಣಿ ಮೂಲಕ ಜಾಲವ್ಯವಸ್ಥೆಯ ಬೆಂಬಲ
ml: ഡൈലപ്പ് നെറ്റ്‌വര്‍ക്കിങ് പിന്തുണ
nl: Inbel netwerk ondersteuning
pt: Suporte a Ligações Telefónicas
pt_br: Suporte à rede dialup
ru: Удалённый доступ к сети
te: డైలప్ నెట్వర్కింగ్ మద్దతు
tg: Пуштибонии шабакаи Dialup
zu: Ukuxhasa Kokuxhumanisa Kokufona
