Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Administration Tools
bn_in: প্রশাসনিক সরঞ্জাম
cs: Administrace systému
da: Administrationsværktøjer
el: Εργαλεία διαχείρισης
es: Herramientas de Administración
fi: Hallintatyökalut
he: כלי ניהול
hu: Rendszeradminisztrációs eszközök
ja: 管理ツール
kn: ನಿರ್ವಹಣಾ ಉಪಕರಣಗಳು
ml: അഡ്മിനിസ്ട്രേഷന്‍ ഉപകരണങ്ങള്‍
nl: Administratieve hulpmiddelen
pt: Ferramentas de Administração
pt_br: Ferramentas administrativas
ru: Средства администрирования
te: నిర్వాహణా సాధనాలు
tg: Барномаҳои идоракунӣ
zu: Amathuluzi Okuphatha

source: This group is a collection of graphical administration tools for the system, such as for managing user accounts and configuring system hardware.
bn_in: সিস্টেম পরিচালনার উদ্দেশ্যে কিছু গ্রাফিকাল সরঞ্জাম এই সংকলনের মধ্যে উপস্থিত রয়েছে যেগুলির সাহায্যে ব্যবহারকারীদের অ্যাকাউন্ট পরিচলনা ও সিস্টেম হার্ডওয়্যার কনফিগার করা যাবে।
cs: Skupina s grafickými administrátorskými nástroji, např. správu uživatelských účtů a konfiguraci hardware.
da: Denne gruppe er en samling af grafiske administrationsværktøjer til systemet, for eksempel til at administrere brugerkonti eller systemhardware.
el: Αυτή η ομάδα είναι μια συλλογή από γραφικά εργαλεία διαχείρισης συστήματος, όπως είναι διαχείριση λογαριασμών χρηστών και ρύθμιση υλικού.
es: Este grupo es una colección de herramientas gráficas de administración, tales como administración de cuentas de usuarios y de configuración del hardware del sistema.
fi: Tämä ryhmä sisältää kokoelman graafisia järjestelmänhallintatyökaluja, kuten käyttäjätunnuksien ja järjestelmän laitteiston hallinnan.
he: אוסף של כלים גרפיים לניהול המערכת כגון ניהול משתמשים וחומרת המחשב.
hu: Ebbe a csoportba grafikus felületű rendszeradminisztrációs eszközök, például felhasználókezelők és hardverbeállító programok kerültek.
ja: このグループはユーザーアカウントを管理したり、システムハードウェアを設定したりするシステムの為のグラフィカル管理ツールのコレクションです。
kn: ಈ ಸಮೂಹ ಬಳಕೆದಾರರ ಖಾತೆಗಳ ನಿಭಾವಣೆ, ಗಣಕವ್ಯವಸ್ಥೆಯ ಯಂತ್ರಾಂಶ ಸಂರಚನೆ ಹಾಗೂ ಇತರ ಕಾರ್ಯಗಳಿಗೆ ಅಗತ್ಯವಾದ ಚಿತ್ರಾತ್ಮಕ ನಿರ್ವಹಣಾ ಉಪಕರಣಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: ഉപയോക്താവിന്റെ അക്കൌണ്ടുകള്‍ കൈകാര്യം ചെയ്യുക, കംപ്യൂട്ടറിന്റെ ഹാര്‍ഡ്‌വെയര്‍ ക്രമികരിക്കുക എന്നീ ഗ്രാഫിക്കല്‍ അഡ്മിനിസ്ട്രേഷന്‍ ടൂളുകളുടെ ഒരു ശേഖരമാണ് ഈ വിഭാഗം.
nl: Deze groep is een collectie van (grafische) administratieve hulpmiddelen voor het systeem om bijvoorbeeld gebruiker accounts te kunnen beheren of systeem hardware te kunnen configureren.
pt: Este grupo é uma colecção de ferramentas gráficas de administração para o sistema, tal como a gestão das contas de utilizadores e configurar o 'hardware' do sistema.
pt_br: Este grupo é uma coleção de ferramentas gráficas de administração para o sistema, como a gestão de contas dos usuários e a configuração do hardware do sistema.
ru: Эта группа содержит графические приложения для настройки системы. С помощью этих приложений можно добавить новых пользователей, настроить звук, разрешение экрана и пр.
te: ఈ సమూహం వినియోగదారుని ఖాతా మరియూ కంప్యూటరు hardware నిర్ధారణాది కంప్యూటరు చిత్ర నిర్వహణ ఉపకరణాల సమాహారం
tg: Ин гуруҳ дорои маҷмӯъи асбобҳо идоракунии графикӣ монанди идоракунии ҳисоботи корбар ва танзимоти сахтафзор барои система мебошад.
zu: Leli qembu liyiqoqo lamathuluzi okuphatha emidwebo yesistimu, njengokuphatha ama-akhawunti omphathi kanye nengaphakathi yekhomputha yesistimu yokuhlanganisa.

source: Afrikaans Support
bn_in: আফ্রিকান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora afrikánštiny
da: Understøttelse af afrikaans
el: Υποστήριξη Αφρικανικών
es: Soporte para africano
fi: Afrikaansin kielituki
he: תמיכה באפריקנית
hu: Afrikaans nyelvi támogatás
ja: アフリカーンス語のサポート
kn: ಆಫ್ರಿಕಾನಾಸ್ ಬೆಂಬಲ
ml: ആഫ്രിക്കന്‍സ് പിന്തുണ
nl: Ondersteuning voor Afrikaans
pt: Suporte a Afrikaans
pt_br: Suporte à Afrikaans
ru: Поддержка африкаанс
te: ఆఫ్రికాన్‌ల మద్దతు
tg: Пуштибонии забони африкоӣ
zu: Ukuxhasa KwesiBhunu

source: Akan Support
bn_in: আকান ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for akansk
el: Υποστήριξη Akan
es: Soporte para Akan
he: תמיכה באקאנית
ja: アカン語のサポート
kn: ಅಕಾನ್ ಬೆಂಬಲ
ml: ആഖാന്‍ പിന്തുണ
nl: Ondersteuning voor Akan
pt: Suporte a Akan
pt_br: Suporte à Akan
ru: Поддержка аканского языка
te: అకాన్ తోడ్పాటు
tg: Пуштибонии забони аканӣ

source: Albanian Support
bn_in: আলবেনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora albánštiny
da: Understøttelse af albansk
el: Υποστήριξη Αλβανικών
es: Soporte para albanés
he: תמיכה באלבנית
ja: アルバニア語のサポート
kn: ಅಲ್ಬೇನಿಯನ್ ಬೆಂಬಲ
ml: അല്‍ബേനിയന്‍ പിന്തുണ
nl: Ondersteuning voor Albanees
pt: Suporte a Albanês
pt_br: Suporte à Albanês
ru: Поддержка албанского языка
te: అల్బేనియన్ మద్దతు
tg: Пуштибонии забони албаниявӣ

source: Amazigh Support
bn_in: আমাজিগ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora berberštiny
da: Understøttelse af amazigh
el: Υποστήριξη Amazigh
es: Soporte para amazigh
he: תמיכה בתמאזיגת
ja: アマジグ語のサポート
kn: ಅಮೇಝಿಗ್ ಬೆಂಬಲ
ml: അമാസിഗ് പിന്തുണ
nl: Ondersteuning voor Amazigh
pt: Suporte a Amazigh
pt_br: Suporte à Amazigh
ru: Поддержка языка амазиг
te: అమెజిగ్ మద్దతు
tg: Пуштибонии забони амазиг

source: Arabic Support
bn_in: আরবি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora arabštiny
da: Understøttelse af arabisk
el: Υποστήριξη Αραβικών
es: Soporte para árabe
fi: Arabian kielituki
he: תמיכה בערבית
hu: Arab nyelvi támogatás
ja: アラビア語のサポート
kn: ಅರಾಬಿಕ್ ಬೆಂಬಲ
ml: അറബിക്ക് പിന്തുണ
nl: Ondersteuning voor Arabisch
pt: Suporte a Árabe
pt_br: Suporte à Árabe
ru: Поддержка арабского языка
te: అరబిక్ మద్దతు
tg: Пуштибонии забони арабӣ
zu: Ukuxhasa Kwesi-Arabhu

source: Armenian Support
bn_in: আর্মেনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora arménštiny
da: Understøttelse af armensk
el: Υποστήριξη Αρμενικών
es: Soporte para armenio
fi: Armenian kielituki
he: תמיכה בארמנית
ja: アルメニア語のサポート
kn: ಅರ್ಮೇನಿಯನ್ ಬೆಂಬಲ
ml: അര്‍മേനിയന്‍ പിന്തുണ
nl: Ondersteuning voor Armeens
pt: Suporte a Arménio
pt_br: Suporte à Armênio
ru: Поддержка армянского языка
te: అర్మేరియన్ మద్దతు
tg: Пуштибонии забони арменӣ

source: This group is a collection of tools and resources of Armenian environments.
bn_in: আর্মেনিয়ান ভাষা পরিবেশে ব্যবহারযোগ্য সরঞ্জাম ও রিসোর্স সামগ্রী।
cs: Kolekce nástrojů a prostředků pro podporu Arménštiny.
da: Denne gruppe er en samling af værktøjer og ressourcer til armenske miljøer.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία για Αρμενικά περιβάλλοντα.
es: Este grupo es un conjunto de herramientas y recursos de los entornos en Armenio.
fi: Tämä ryhmä sisältää kokoelman työkaluja ja välineitä armenialaisiin ympäristöihin.
he: זה אוסף כלים ומשאבים לסביבת עבודה ארמנית.
ja: このグループはアルメニア語環境のツール及びリソースの集合です。
kn: ಈ ಸಮೂಹವು ಆರ್ಮೇನಿಯಮ್ ಪರಿಸರಗಳ ಉಪಕರಣಗಳು ಹಾಗು ಸಂಪನ್ಮೂಲಗಳ ಒಂದು ಪ್ಯಾಕೇಜ್‍ ಆಗಿದೆ.
ml: അര്‍മേനിയന്‍ പശ്ചാത്തലത്തിലുള്ള ഉപകരണങ്ങളുടേയും ശ്രോതസ്സുകളുടേയും ശേഖരണം.
nl: Deze groep is een collectie van hulpmiddelen en hulpbronnen voor Armeense omgevingen.
pt: Este grupo é uma colecção de ferramentas e recursos para ambientes Arménios.
pt_br: Este grupo é uma coleção de ferramentas e recursos de ambientes armênios.
ru: Эта группа содержит набор утилит и ресурсов для армянской локализации.
te: అర్మేనియన్ వాతావరణాలకు ఈ సమూహం ఉపకరణాలను మరియూ ఆకరాలను కలిగి ఉంది.
tg: Ин гуруҳ маҷмӯъи асбобҳо ва маълумоти муҳити забони арманӣ мебошад.

source: Assamese Support
bn_in: অসমিয়া ভাষার ব্যবহারের বৈশিষ্ট্য
cs: Podpora asámštiny
da: Understøttelse af assamesisk
el: Υποστήριξη Assamese
es: Soporte para assamés
fi: Assamin kielituki
he: תמיכה באסאמית (הודו)
hu: Asszaméz nyelvi támogatás
ja: アッサム語のサポート
kn: ಅಸ್ಸಾಮೀ ಬೆಂಬಲ
ml: ആസ്സാമീസ് പിന്തുണ
nl: Ondersteuning voor Assamees
pt: Suporte a Assamese
pt_br: Suporte à Assamês
ru: Поддержка ассамского языка
te: అస్సామీ మద్దతు
tg: Пуштибонии забони ассамесӣ

source: Asturian Support
bn_in: অ্যাস্টুরিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for asturiansk
el: Υποστήριξη Αυστρίας
es: Soporte para asturiano
he: תמיכה באסטורית
ja: アストゥリアス語のサポート
kn: ಅಸ್ಚುರಿಯನ್ ಬೆಂಬಲ
ml: ആസ്ടൂറിയന്‍ പിന്തുണ
nl: Ondersteuning voor Asturian
pt: Suporte a Asturiano
pt_br: Suporte à Armênio
ru: Поддержка астурийского языка
te: ఆస్ట్రియన్ తోడ్పాటు
tg: Пуштибонии забони астурӣ

source: Authoring and Publishing
bn_in: লেখা ও প্রকাশনা
cs: Publikování textů
da: Forfatterskab og udgivning
el: Συγγραφή και δημοσίευση
es: Autoría y publicación
fi: Kirjoitus- ja julkaisutoiminta
he: חיבור והוצאה לאור
hu: Kiadványszerkesztés
ja: 著作と発行
kn: ಕೃತಿರಚನೆ ಮತ್ತು ಪ್ರಕಟಣೆ
ml: സൃഷ്ടിയും പ്രസിദ്ധീകരണവും
nl: Schrijven en publiceren
pt: Autoria e Publicação
pt_br: Autoria e publicação
ru: Подготовка публикаций
te: స్వామ్యం మరియు ప్రచురణ
tg: Муаллифӣ ва нашриёт
zu: Okokubhalisa kanye Nokusakaza

source: These tools allow you to create documents in the DocBook format and convert them into HTML, PDF, Postscript, and text.
bn_in: এই প্রোগ্রামগুলির সাহায্যে আপনি DocBook বিন্যাসে নথিপত্র নির্মাণ করে তা HTML, PDF, Postscript এবং টেক্সট রূপে পরিবর্তন করতে পারবেন।
cs: Nástroje pro vytváření dokumentů ve formátu DocBook, jejich konverze do formátů HTML, PDF, Postscriptu a holého textu.
da: Disse værktøjer gør dig i stand til at lave dokumenter i DocBook-formatet og konvertere dem til HTML, PDF, Postscript og tekst.
el: Αυτά τα εργαλεία σας επιτρέπουν να δημιουργήσετε έγγραφα σε μορφή DocBook και να τα μετατρέψετε σε HTML, PDF, Postscript ή απλό κείμενο.
es: Estas herramientas le permiten crear documentos en formato DocBook y convertirla a HTML, PDF, Postscript y texto.
fi: Nämä työkalut mahdollistavat DocBook-muotoisten dokumenttien luomisen, ja niiden muuntamisen HTML:ksi, PDF:ksi, Postscriptiksi tai tekstiksi.
he: כלים המאפשרים ליצור מסמכים בפורמט DocBook ולהמירם ל־HTML, PDF, Postscript וטקסט פשוט.
ja: これらのツールを使用すると、DocBook 形式による文書の作成、及び HTML、PDF、Postscript、及びテキストへの変換を行うことができます。
kn: ಈ ಉಪಕರಣಗಳು ದಸ್ತಾವೇಜುಗಳನ್ನು DocBook ಸ್ವರೂಪದಲ್ಲಿ ಸೃಷ್ಟಿಸಿ, HTML, PDF, Postscript ಅಥವಾ ಪಠ್ಯವಾಗಿ ಪರಿವರ್ತಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: DocBook formatല്‍ ഡോക്യുമെന്റേഷന്‍ ചെയ്യുന്നതിനും, അവയെ HTML, PDF, Postscript, ടെക്സ്റ്റ്എന്നിവയിലേക്ക് വേര്‍തിരിക്കുന്നതിനായി ഈ ഉപകരണങ്ങള്‍ ഉപയോഗിക്കുന്നു.
nl: Met deze hulpmiddelen kun je documenten aanmaken in het DocBook-formaat en deze omzetten naar HTML, PDF, Postscript en tekst.
pt: Estas ferramentas permitem-lhe criar a documentação no formato DocBook e convertê-la para HTML, PDF, PostScript e texto.
pt_br: Estas ferramentas permitem criar documentos no formato DocBook e convertê-los para HTML, PDF, PostScript e texto.
ru: Эти средства позволяют создавать документацию в формате DocBook и преобразовывать её в HTML, PDF, Postscript и текст.
te: ఈ సాధనములు మిమ్మల్ని పత్రాలను DocBook ఆకృతిలో సృష్టించటానికి మరియూ వాటిని HTML, PDF, Postscript, మరియూ పాఠ రీతిలో వాటిని మార్చటానికి సహకరిస్తాయి.
tg: Ин барномаҳо иҷозат медиҳанд, файлҳоро дар формати DocBook эҷод кунед ва онро ба форматҳои HTML, PDF, Postscript, ва матни оддӣ табдил кунед.

source: Azerbaijani Support
bn_in: আজারবাইজানি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora ázerbájdžánštiny
da: Understøttelse af aserbajdsjansk
el: Υποστήριξη Αζέρικων
es: Soporte para Azerbaijan
he: תמיכה באזרית
ja: アゼルバイジャン語のサポート
kn: ಅಝರ್ಬೈಜಾನಿ ಬೆಂಬಲ
ml: അസര്‍ബൈജനി പിന്തുണ
nl: Ondersteuning voor Azerbeidzjaans
pt: Suporte a Azerbaijão
pt_br: Suporte à Azerbaijano
ru: Поддержка азербайджанского языка
te: అజెర్బెజని మద్దతు
tg: Пуштибонии забони озарбойҷонӣ

source: Base
bn_in: ভিত্তি (Base)
cs: Základ
el: Βάση
fi: Peruspaketit
he: בסיס
hu: Alap
ja: ベース
kn: ಮೂಲ
ml: ബെയ്സ്
nl: Basis
ru: Основные
te: ఆధారం
tg: Асосҳо
zu: Isiqu

source: This group includes a minimal set of packages. Useful for creating small router/firewall boxes, for example.
bn_in: এই সংকলনে সর্বনিম্ন সংখ্যক প্যাকেজ রয়েছে। ক্ষুদ্র মাপের রাউটার/ফায়ারওয়াল প্রভৃতি নির্মাণের জন্য এই সংকলন আদর্শ।
cs: Tato skupina zahrnuje nejmenší možnou množinu balíčků. Je vhodná například na instalace malých routerů nebo firewallů.
da: Denne gruppe inkluderer et minimalt sæt af pakker. God til, for eksempel, at lave små router/firewall bokse.
el: Αυτή η ομάδα περιλαμβάνει τα ελάχιστα πακέτα. Χρήσιμο για τη δημιουργία μικρών συστημάτων, για παράδειγμα συστήματα δρομολογητή/firewall.
es: Este grupo incluye un conjunto de paquetes mínimo. Muy útil para la creación de pequeñas cajas de enrutadores/cortafuegos, por ejemplo.
fi: Tämä pieni pakettiryhmä sisältää ohjelmat esimerkiksi pienen reitittimen tai palomuurin luomiseksi.
he: קבוצה זו כוללת אוסף מזערי של חבילות. שימושית בעיקר להתקנות קטנות בנפח, עבור מחשבים יעודיים כגון נתבים וחומות אש.
hu: Ez a csoport a minimálisan szükséges csomagokat tartalmazza. Például egyszerű útválasztó vagy tűzfal kialakítása esetén ajánlott.
ja: このグループは最小限のパッケージセットです。例えば、小規模のルーターやファイアーウォールなどの構築に便利です。
kn: ಈ ಸಮೂಹ, ಚಿಕ್ಕ ರೌಟರ್ ಫೈರ್ವಾಲ್ ಅನ್ನು ರಚಿಸಲು ಸಹಾಯಕವಾದ ಕನಿಷ್ಟತಮ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನೊಳಗೊಂಡಿದೆ. ಉ.ದಾ.
ml: ഈ ശേഖരത്തില്‍ കുറഞ്ഞതു് ഒരു പാക്കേജ് സെറ്റെങ്കിലും ഉണ്ടാവും. ചെറിയ റൌട്ടര്‍/ഫയര്‍വോള്‍ ബോക്സുകള്‍ ഉണ്ടാക്കുന്നതിനു് ഇതു് പ്രയോജനപ്പെടുന്നു.
nl: Deze groep bevat een minimale verzameling pakketten. Dit kan bijvoorbeeld handig zijn voor het maken van router/firewall machines.
pt: Este grupo incluí um conjunto mínimo de pacotes. Útil para criar pequenos 'routers'/'firewalls', por exemplo.
pt_br: Este grupo inclui um conjunto mínimo de pacotes. Útil, por exemplo, para a criação de pequenas caixas de roteadores/firewalls.
ru: Эта группа содержит минимальный набор пакетов. Она подходит, например, для создания небольших маршрутизаторов и сетевых экранов.
te: ఈ సమూహం కనిష్ఠ packageలను కూడిఉంది. ఉదాహరణకు చిన్న router/firewall పేటికలు మొదలైనవాటిని సృష్టించటం.
tg: Ин гуруҳ дорои маҷмӯъи барномаҳои асосӣ. Масалан, барои эҷодкунии қуттиҳои router/firewall хеле фоиданок ҳастанд.

source: X Window System
bn_in: X উইন্ডো সিস্টেম
da: X-vinduessystem
el: Παραθυρικό σύστημα Χ
es: Sistema de Ventanas X
fi: X-ikkunointijärjestelmä
he: סביבת החלונות X
hu: X Window System grafikus rendszer
kn: X Window ವ್ಯವಸ್ಥೆ
ml: X Window സിസ്റ്റം
nl: X Window systeem
pt: Sistema de Janelas X
ru: Система X Window
te: X విండో విధానం
tg: Системаи X Window
zu: X Isistimu Yewindi

source: Install this group of packages to use the base graphical (X) user interface.
bn_in: প্রধান গ্রাফিকাল (X) ইন্টারফেস ব্যবহারের জন্য চিহ্নিত প্যাকেজ সংকলন ইনস্টল করা আবশ্যক।
cs: Nainstalujte tuto skupinu balíčků, abyste mohli používat základní grafické uživatelské rozhraní (X Window System).
da: Installér denne gruppe af pakker for at bruge den basale grafiske (X) brugerflade.
el: Η εγκατάσταση αυτής της ομάδας πακέτων επιτρέπει τη χρήση του γραφικού περιβάλλοντος Χ.
es: Instale este grupo de paquetes para usar la interfaz de usuario (X) gráfica.
fi: Asenna tämä pakettiryhmä graafisen (X-)käyttöliittymän käyttämiseksi.
he: ניתן להתקין חבילות אלו כדי להשתמש במנשק הגרפי הבסיסי (X).
hu: Ezek a csomagok a grafikus alaprendszer (X) használatához szükségesek.
ja: 基本的なグラフィカルユーザーインターフェース (X Window System) を使用するには、このパッケージグループをインストールしてください。
kn: ಮೂಲ ಚಿತ್ರಾತ್ಮಕ ಸಂಪರ್ಕ ಸಾಧನ (X ಸಾಧನ) ಬಳಸಿಕೊಳ್ಳಲು ಈ ಪ್ಯಾಕೇಜ್ ಸಮೂಹವನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ml: ബെയ്സ് ഗ്രാഫിക്കല്‍ (X) യൂസര്‍ ഇന്റര്‍ഫെയിസ് ഉപയോഗിക്കുന്നതിനായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
nl: Installeer deze pakket groep om de basis grafische (X) gebruikersinterface te kunnen gebruiken.
pt: Instale este grupo de pacotes para usar a interface gráfica básica de utilizador (o X).
pt_br: Instale este grupo de pacotes para usar a interface gráfica base de usuário (X).
ru: Установите эту группу пакетов, чтобы получить графический интерфейс пользователя (X)
te: ఈ package సమూహాన్ని సంస్థాపించటానికి మూల graphical (X) వినియోగదారుని interfaceని ఉపయోగించండి.
tg: Барои истифодабарии асосҳои интерфейси графикии корбари (Х), гуруҳи барномаҳои чунинро сабт намоед.
zu: Faka leli qembu lama phakethe elizosetshenziswa kwisiqu soxhumano lomsebenzisi lemidwebo (X).

source: Basque Support
bn_in: বাস্ক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora baskičtiny
da: Understøttelse af baskisk
el: Υποστήριξη Βαλτικών
es: Soporte para vascuence
fi: Baskin kielituki
he: תמיכה בבסקית
hu: Baszk nyelvi támogatás
ja: バスク語のサポート
kn: ಬಾಸ್ಕ್ ಬೆಂಬಲ
ml: ബാസ്ക് പിന്തുണ
nl: Ondersteuning voor Baskisch
pt: Suporte a Basco
pt_br: Suporte à Basco
ru: Поддержка баскского языка
te: బాస్క్యూ మద్దతు
tg: Пуштибонии забони баскӣ

source: Belarusian Support
bn_in: বেলারুশিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora běloruštiny
da: Understøttelse af hviderussisk
el: Υποστήριξη Belarusian
es: Soporte para bielorruso
he: תמיכה בבילרוסית
ja: ベラルーシ語のサポート
kn: ಬೆಲಾರಸಿಯನ್ ಬೆಂಬಲ
ml: ബള്‍ഗേറിയന്‍ പിന്തുണ
nl: Ondersteuning voor Belarussisch
pt: Suporte a Bielorrusso
pt_br: Suporte à Bielo-russo
ru: Поддержка белорусского языка
te: బెలారూసియన్ మద్దతు
tg: Пуштибонии забони белорусӣ

source: Bengali Support
bn_in: বাংলা ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora bengálštiny
da: Understøttelse af bengalsk
el: Υποστήριξη Μπενγκάλι
es: Soporte para bengalí
fi: Bengalin kielituki
he: תמיכה בבנגלית
hu: Bengáli nyelvi támogatás
ja: ベンガル語のサポート
kn: ಬಂಗಾಳಿ ಬೆಂಬಲ
ml: ബംഗാളി പിന്തുണ
nl: Ondersteuning voor Bengaals
pt: Suporte a Bengali
pt_br: Suporte à Bengali
ru: Поддержка языка бенгали
te: బెంగాలీ మద్దతు
tg: Пуштибонии забони бенгалӣ

source: Bhutanese Support
bn_in: ভুটানিস ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora bhútánštiny
da: Understøttelse af bhutanesisk
el: Υποστήριξη Bhutanese
es: Soporte para bhutanese
he: תמיכה בבהוטנית
ja: ブータン語のサポート
kn: ಬೂತಾನೀಸ್ ಬೆಂಬಲ
ml: ചൈനീസ് പിന്തുണ
nl: Ondersteuning voor Bhutanees
pt: Suporte a Butanês
pt_br: Suporte à Butanês
ru: Поддержка бутанского языка
te: బూటానీస్ మద్దతు
tg: Пуштибонии забони бутанесӣ

source: Books and Guides
bn_in: বই ও সহায়িকা
cs: Knihy a příručky
da: Bøger og vejledninger
el: Βιβλία και οδηγοί
es: Libros y Guías
he: ספרים ומדריכים
ja: 本とガイド
kn: ಪುಸ್ತಕಗಳು ಹಾಗು ಮಾರ್ಗದರ್ಶಿಗಳು
ml: പുസ്തകങ്ങളും ഗൈഡുകളും
nl: Boeken en gidsen
pt: Livros e Guias
pt_br: Livros e guias
ru: Книги и руководства
te: పుస్తకములు మరియు మార్గదర్శినిలు
tg: Китобҳо ва дастурамалҳо

source: Books and Guides for Fedora users and developers
bn_in: Fedora ব্যবহারকারী ও ডিভেলপরদের জন্য বিভিন্ন বই ও সহায়িকা
cs: Knihy a příručky pro uživatele a vývojáře pracující s distribucí Fedora
da: Bøger og vejledninger til Fedorabrugere og -udviklere
el: Βιβλία και οδηγοί για χρήστες και προγραμματιστές Fedora
es: Libros y Guías para los usuarios y desarrolladores de Fedora
he: ספרים ומדריכים למשתמשי ומפתחי Fedora
ja: Fedora ユーザーと Fedora 開発者のための書籍とガイド
kn: ಫೆಡೋರ ಬಳಕೆದಾರರಿಗಾಗಿ ಹಾಗು ವಿಕಸನಾಗಾರರಿಗಾಗಿನ ಪುಸ್ತಕಗಳು ಹಾಗು ಮಾರ್ಗದರ್ಶಿಗಳು
ml: ഫെഡോറാ ഉപയോക്താക്കള്‍ക്കും ഡവലപ്പര്‍സിനുമുള്ള പുസ്തകങ്ങളും ഗൈഡുകളും
nl: Boeken en gidsen voor Fedora gebruikers en ontwikkelaars
pt: Livros e Guias para utilizadores e programadores Fedora
pt_br: Livros e guias para usuários e desenvolvedores do Fedora
ru: Книги и руководства для разработчиков и пользователей Fedora
te: Fedora వినియోగదారులకు మరియు అభివృద్దికారులకు పుస్తకములు మరియు మార్గదర్శినిలు
tg: Китобҳо ва дастурамалҳо барои корбарон ва барноманависони Fedora

source: Bosnian Support
bn_in: বোসনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora bosenštiny
da: Understøttelse af bosnisk
el: Υποστήριξη Bosnian
es: Soporte para bosnio
he: תמיכה בבוסנית
ja: ボスニア語のサポート
kn: ಬೋಸ್ನಿಯನ್ ಬೆಂಬಲ
ml: എസ്റ്റോണിയന്‍ പിന്തുണ
nl: Ondersteuning voor Bosnisch
pt: Suporte a Bósnio
pt_br: Suporte à Bósnio
ru: Поддержка боснийского языка
te: బోస్నియన్ మద్దతు
tg: Пуштибонии забони босниявӣ

source: Brazilian Portuguese Support
bn_in: ব্রাজিলিয়ান পর্তুগিজ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora brazilské portugalštiny
da: Understøttelse af braziliansk-portugisisk
el: Υποστήριξη Πορτογαλικών Βραζιλίας
es: Soporte para portugués brasileño
fi: Brasilianportugalin kielituki
he: תמיכה בפורטוגזית (ברזיל)
hu: Brazíliai portugál nyelvi támogatás
ja: ブラジル系ポルトガル語のサポート
kn: ಬ್ರೆಜಿಲಿಯನ್ ಪೋರ್ಚುಗೀಸ್ ಬೆಂಬಲ
ml: ബ്രസീലിയന്‍ പോര്‍ച്ചുഗീസ് പിന്തുണ
nl: Ondersteuning voor Braziliaans-Portugees
pt: Suporte a Português do Brasil
pt_br: Suporte à Português do Brasil
ru: Поддержка бразильского португальского
te: బ్రెజీలియన్ పోర్చుగీసు మద్దతు
tg: Пуштибонии забони бразилиявии португалӣ

source: Breton Support
bn_in: ব্রেটন ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora bretonštiny
da: Understøttelse af bretonsk
el: Υποστήριξη Breton
es: Soporte para bretón
fi: Bretonin kielituki
he: תמיכה בברטונית
hu: Breton nyelvi támogatás
ja: ブルターニュ語のサポート
kn: ಬ್ರೆಟನ್ ಬೆಂಬಲ
ml: ബ്രെട്ടോണ്‍ പിന്തുണ
nl: Ondersteuning voor Bretons
pt: Suporte a Bretão
pt_br: Suporte à Bretão
ru: Поддержка бретонского языка
te: బ్రీటాన్ మద్దతు
tg: Пуштибонии забони бретонӣ

source: English (UK) Support
bn_in: ইংরাজি (যুক্তরাজ্য) ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora angličtiny (UK)
da: Understøttelse af engelsk (UK)
el: Υποστήριξη Αγγλικών (UK)
es: Soporte para Inglés (RU)
fi: Englannin (Iso-Br.) kielituki
he: תמיכה באנגלית בריטית
ja: 英語 (イギリス) のサポート
kn: ಇಂಗ್ಲಿಷ್ (ಯುಕೆ) ಬೆಂಬಲ
ml: ഇംഗ്ലീഷ് (യു കെ) പിന്തുണ
nl: Ondersteuning voor Engels (UK)
pt: Suporte a Inglês (GB)
pt_br: Suporte à Inglês (Reino Unido)
ru: Поддержка английского (UK) языка
te: ఇంగ్లీషు (UK) మద్దతు
tg: Пуштибонии забони англисӣ (UK)

source: Buildsystem building group
bn_in: Buildsystem নির্মাণের সংকলন
cs: Skupina nástrojů pro tvorbu (balíčků) systému
da: Byggesystem bygningsgruppe
el: Ομάδα χτισίματος Buildsystem
es: Sistema de costrucción de grupos
he: קבוצת חבילות להקמת מערכת בניית תכנה
ja: Buildsystem ビルドグループ
kn: ನಿರ್ಮಾಣವ್ಯವಸ್ಥೆಯನ್ನು(ಬಿಲ್ಡ್‍ಸಿಸ್ಟಂ) ನಿರ್ಮಿಸುವ ಸಮೂಹ
ml: ബിള്‍ഡ് സിസ്റ്റം ഉണ്ടാക്കുന്ന കൂട്ടം
nl: Groep voor het bouwen van compileer systemen
pt: Grupo do sistema de compilações
pt_br: Grupo de construção do Buildsystem
ru: Группа системы сборки
te: బుల్డ్‍‌సిస్టమ్ నిర్మాణ సమూహం
tg: Гуруҳи эҷодкунии Buildsystem

source: Bulgarian Support
bn_in: বুলগারিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora bulharštiny
da: Understøttelse af bulgarsk
el: Υποστήριξη Βουλγαρικών
es: Soporte para búlgaro
fi: Bulgarian kielituki
he: תמיכה בבולגרית
hu: Bolgár nyelvi támogatás
ja: ブルガリア語のサポート
kn: ಬಲ್ಗೇರಿಯನ್ ಬೆಂಬಲ
ml: ബള്‍ഗേറിയന്‍ പിന്തുണ
nl: Ondersteuning voor Bulgaars
pt: Suporte a Búlgaro
pt_br: Suporte à Búlgaro
ru: Поддержка болгарского языка
te: బల్గేరియన్ మద్దతు
tg: Пуштибонии забони булғорӣ

source: Myanmar (Burmese) Support
bn_in: মিয়ানমার (বার্মিস) ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora barmštiny
da: Understøttelse af burmesisk
el: Υποστήριξη Myanmar (Burmese)
es: Soporte para Myanmar (burmese)
he: תמיכה במיאנמר (בורמזית)
ja: ミャンマー (ビルマ) 語のサポート
kn: ಮಯನ್ಮಾರ್ (ಬರ್ಮೀಸ್) ಬೆಂಬಲ
ml: മയന്‍മാര്‍ (ബര്‍മീസ്) പിന്തുണ
nl: Ondersteuning voor Myanmarees (Birmees)
pt: Suporte a Myanmar (Birmanês)
pt_br: Suporte à Myanmar (Birmanês)
ru: Поддержка бирманского языка
te: మయన్మార్ (బర్మీస్) మద్దతు
tg: Пуштибонии забони мянмар (бурмесӣ)

source: Catalan Support
bn_in: ক্যাটালান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora katalánštiny
da: Understøttelse af catalansk
el: Υποστήριξη Καταλανικών
es: Soporte para catalán
fi: Katalaanin kielituki
he: תמיכה בקטלאנית
hu: Katalán nyelvi támogatás
ja: カタロニア語のサポート
kn: ಕ್ಯಾಟಲನ್ ಬೆಂಬಲ
ml: കാറ്റലന്‍ പിന്തുണ
nl: Ondersteuning voor Catalaans
pt: Suporte a Catalão
pt_br: Suporte à Catalão
ru: Поддержка каталонского языка
te: కాటలాన్ మద్దతు
tg: Пуштибонии забони каталанӣ
zu: Ukuxhasa kwase-Catalan

source: Chichewa Support
bn_in: চিচেওয়া ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora chichevštiny
da: Understøttelse af nyanja
el: Υποστήριξη Chichewa
es: Soporte para Chichewa
he: תמיכה צ׳יצ׳ווה
ja: チェワ語のサポート
kn: ಚಿಚೇವಾ ಬೆಂಬಲ
ml: ചിച്ചേവാ പിന്തുണ
nl: Ondersteuning voor Chichewa
pt: Suporte a Chichewa
pt_br: Suporte à Chichewa
ru: Поддержка языка чичева
te: చిచెవా మద్దతు
tg: Пуштибонии забони чичевагӣ

source: Chuvash Support
bn_in: চুভাশ ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for chuvash
el: Υποστήριξη Chuvash
es: Soporte para Chuvash
he: תמיכה בצ׳ובשית
ja: チュヴァシ語のサポート
kn: ಶುವಾಷ್ ಬೆಂಬಲ
ml: ചുവാഷ് പിന്തുണ
nl: Ondersteuning voor Chuvash
pt: Suporte a Chuvash
pt_br: Suporte à Chuvash
ru: Поддержка чувашского языка
te: చువాష్ తోడ్పాటు
tg: Пуштибонии забони чувашӣ

source: Clustering
bn_in: ক্লাস্টার ব্যবস্থা
cs: Clustery
da: Sektorgruppering
el: Συστοίχιση
es: Agrupamiento
fi: Ryvästys
he: צבירי מחשבים
hu: Fürtözés
ja: クラスタリング
kn: ಕ್ಲಸ್ಟರಿಂಗ್
ml: ക്ലസ്റ്ററിങ്
nl: Clusteren
pt: 'Clusters'
ru: Кластеры
te: సంయుక్తీకరణం
tg: Кластерҳо
