Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: Fedora Eclipse
kn: ಫೆಡೋರ ಎಕ್ಲಿಪ್ಸ್‍
ml: ഫെഡോറാ എക്ലിപ്സ്

source: Integrated Development Environments based on Eclipse.
bn_in: Eclipse-র উপর ভিত্তি করে নির্মিত ইন্টিগ্রেটেড ডিভেলপমেন্ট এনভায়রনমেন্ট (IDE)।
cs: Integrované vývojové prostředí založené na Eclipse.
da: Integreret udviklingsmiljø baseret på Eclipse.
el: Ολοκληρωμένα περιβάλλοντα ανάπτυξης λογισμικού βασισμένα στο Eclipse.
es: Entorno de Desarrollo Integrado basado en Eclipse.
he: סביבות פיתוח משולבות המבוססות על Eclipse.
ja: Eclipse をベースにした統合開発環境です。
kn: ಎಕ್ಲಿಪ್ಸ್ ಆಧರಿತ ಸಂಘಟಿತ ವಿಕಸನಾ ಪರಿಸರ.
ml: എക്ലിപ്സ് അടിസ്ഥാനത്തിലുള്ള ഇന്റഗ്രേറ്റഡ് ഡെവലപ്പെമെന്റ് എന്‍വയോണ്മെന്റ്.
nl: Geïntegreerde ontwikkelomgevingen gebaseerd op Eclipse.
pt: Um Ambiente Integrado de Desenvolvimento baseado no Eclipse.
pt_br: Ambientes integrados de desenvolvimento baseados no Eclipse.
ru: Интегрированные окружения разработки на основе Eclipse.
te: Eclipse పై ఆధారపడి సమగ్ర అభివృద్ది వాతావరణాలు.
tg: Муҳитҳои барноманависии дарунсохт барои Eclipse.

source: Editors
bn_in: টেক্সট এডিটর
cs: Editory
da: Redigeringsprogrammer
el: Επεξεργαστές κειμένου
es: Editores
fi: Muokkaimet
he: עורכים
hu: Szerkesztők
ja: エディタ
kn: ಸಂಪಾದಕಗಳು
ml: എഡിറ്ററുകള്‍
pt: Editores
pt_br: Editores
ru: Редакторы
te: సంపాదకులు
tg: Таҳриргарҳо
zu: Abahleli

source: Sometimes called text editors, these are programs that allow you to create and edit text files. This includes Emacs and Vi.
bn_in: এই প্রোগ্রামগুলির সাহায্যে আপনি সরাসরি ফাইল তৈরি এবং পরিবর্তন করতে পারবেন। সাধারণত এগুলি টেক্সট এডিটর নামে পরিচিত। এর মধ্যে রয়েছে Emacs এবং Vi।
cs: Textové editory (například Emacs a Vi) umožňují vytvářet a upravovat textové soubory.
da: Undertiden kaldet tekstredigeringsprogrammer. Dette er programmer der tillader dig at danne og redigere tekstfiler. Dette inkluderer Emacs og Vi.
el: Οι εφαρμογές αυτές ονομάζονται και κειμενογράφοι και κάνουν δυνατή τη δημιουργία και μετατροπή αρχείων. Δύο παραδείγματα είναι ο Emacs και ο Vi.
es: Estos programas permiten crear y modificar archivos de texto. A veces se los conoce como editores de texto. Estos incluyen Emacs y Vi.
fi: Tekstinmuokkaimet mahdollistavat tiedostojen luomisen ja muokkamisen. Nämä pitävät sisällään Emacsin ja Vi:n.
he: כלים המכונים "עורכי טקסט" ומאפשרים לך ליצור ולערוך קבצים. חבילות אלו כוללות את Emacs ו־Vi.
ja: テキストエディタとも呼ばれるこれらのプログラムではファイルの作成や編集を行うことができます。これには Emacs や Vi などが含まれます。
kn: ಪಠ್ಯ ಸಂಪಾದಕವೆಂದು ಕರೆಯಲ್ಪಡುವ ಈ ಪ್ರೋಗ್ರಾಂಗಳು ಹೊಸ ಕಡತಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಹಾಗೂ ಮಾರ್ಪಡಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ. Emacs ಮತ್ತು Vi ಈ ಗುಂಪಿಗೆ ಸೇರುತ್ತವೆ.
ml: ഫൈലുകള്‍ ഉണ്ടാക്കുന്നതിനും അവയില്‍ വ്യത്യാസങ്ങള്‍ വരുത്തുന്നതിനുമായി ഉപയോഗിക്കുന്ന ഈ പ്രോഗ്രാമുകള്‍, ടെക്സ്റ്റ് എഡിറ്ററുകള്‍ എന്നും വിളിക്കപ്പെടുന്നു. Emacs, Vi ഇവയില്‍ ഉല്‍പ്പെടുന്നു.
nl: Worden soms tekstverwerkers genoemd, met behulp van deze programma's kunt je tekstbestanden aanmaken en bewerken. Emacs en Vi zijn hierbij inbegrepen.
pt: Normalmente chamados editores de texto, estes programas permitem-lhe criar e editar ficheiros. Inclui o Emacs e o Vi.
pt_br: Algumas vezes chamados de editores de texto, estes programas permitem criar e editar arquivos de texto. Isto inclui o Emacs e o Vi.
ru: Эти программы, иногда называемые текстовыми редакторами, позволяют редактировать тексты. Включают Emacs и Vi.
te: కొన్నిసార్లు పాఠ కూర్పరిని పిలవటం, అన్నవి పాఠ ఫైళ్లని మరియూ పాఠ ఫైళ్లను కూర్చటానికి అనుమతించేవి. ఇవి Emacs మరియూ Viతో కూడుకుని ఉంటాయి.
tg: Барномаҳои дорои Emacs ва Vi. Барномаҳои таҳрири матн. Ин барномаҳо иҷозат медиҳанд, файлҳои матниро эҷод ва таҳрир кунед.

source: Educational Software
bn_in: শিক্ষামূলক সফ্টওয়্যার
cs: Vzdělávací programy
da: Undervisningssoftware
el: Εκπαιδευτικό λογισμικό
es: Software Educacional
fi: Opetusohjelmistoja
he: לומדה
ja: 教育用ソフトウェア
kn: ಶೈಕ್ಷಣಿಕ ತಂತ್ರಾಂಶ
ml: വിദ്യാഭ്യാസത്തിനുളള സോഫ്റ്റ്‌വെയര്‍
nl: Educatieve software
pt: 'Software' Educativo
pt_br: Softwares educacionais
ru: Развивающие программы
te: విద్యాసంభందమైన సాఫ్ట్‍‌వేర్
tg: Барномаҳои таълимӣ

source: Educational software for learning
bn_in: শিক্ষামূলক সফ্টওয়্যার
cs: Vzdělávací programy pro výuku
da: Undervisningssoftware til indlæring
el: Εκπαιδευτικό λογισμικό για μάθηση
es: Software educacional para aprendizaje
fi: Opetusohjelmistoja
he: תוכנות לימודיות ללמידה
ja: 学習向け教育用ソフトウェア
kn: ಕಲಿಕೆಗಾಗಿ ಶೈಕ್ಷಣಿಕ ತಂತ್ರಾಂಶ
ml: പഠനത്തിനു് സഹായിക്കുന്ന സോഫ്റ്റ്‌വെയര്‍
nl: Educatieve software om te leren
pt: Aplicações educativas para a aprendizagem
pt_br: Softwares educacionais para aprendizado
ru: Развивающие программы для обучения
te: నేర్చుకొనుటకు విద్యాసంభందమైన సాఫ్ట్‍‌వేర్
tg: Барномаҳои таълими барои машқ

source: Electronic Lab
bn_in: ইলেকট্রনিক ল্যাব
cs: Elektronická laboratoř
da: Elektroniklaboratorium
el: Ηλεκτρονικό εργαστήριο
es: Laboratorio Electrónico
he: מעבדת אלקטרוניקה
ja: 電子ラボラトリ
kn: ಎಲೆಕ್ರಾನಿಕ್ ಪ್ರಯೋಗಾಲಯ
ml: ഇലക്ട്രോണിക് ലാബ്
nl: Elektronisch lab
pt: Laboratório Electrónico
pt_br: Laboratório de eletrônica
ru: Электронная лаборатория
te: ఎలక్ట్రానిక్ ప్రయాగశాల
tg: Лабараторияи электронӣ

source: Design and Simulation tools for hardware engineers
bn_in: হার্ডওয়্যার ইঞ্জিনিয়ারদের জন্য উপলব্ধ ডিজাইন ও সিমুলেশনের সামগ্রী
cs: Nástroje pro návrhy a simulace hardwarových inženýrů.
da: Design- og simulationsværktøjer til hardwareingeniører
el: Εργαλεία σχεδίασης και προσομοίωσης για μηχανικούς υλικού
es: Herramientas de Diseño y Simulación para ingenieros
he: כלי עיצוב ופיתוח למהנדסי חומרה
ja: ハードウェアエンジニアのためにデザインされたシミュレーションツール
kn: ಯಂತ್ರಾಂಶ ಇಂಜಿನಿಯರುಗಳಿಗಾಗಿನ ವಿನ್ಯಾಸ ಹಾಗು ಸಿಮುಲೇಶನ್ ಉಪಕರಣಗಳು
ml: ഹാര്‍ഡ്‌വെയര്‍ എഞ്ചീനിയര്‍ക്കുള്ള ഡിസൈന്‍ സിമുലേഷന്‍ ഉപകരണങ്ങള്‍
nl: Ontwerp- en simulatie hulpmiddelen voor hardware ingenieurs
pt: Ferramentas de Design e Simulação para Engenheiros de Hardware
pt_br: Ferramentas de projeto e simulação para engenheiros de hardware
ru: Инструменты разработки и симуляции для инженеров оборудования
te: హార్డువేరు యింజనీర్ల కొరకు డిజైన్ మరియు సిమ్యులేషన్ సాధనములు
tg: Воситаҳои коркард ва симулятсия барои муҳандисони таҷҳизот

source: Engineering and Scientific
bn_in: ইঞ্জিনিয়ারিং এবং বৈজ্ঞানিক সরঞ্জাম
cs: Věda a výzkum
da: Videnskabeligt
el: Εφαρμοσμένη μηχανική και επιστήμη
es: Ingeniería y científico
fi: Tekniikka ja tiede
he: הנדסה ומדע
hu: Tudományos/műszaki programok
ja: 技術系と科学系
kn: ಶಿಲ್ಪಶಾಸ್ತ್ರ ಮತ್ತು ವಿಜ್ಞಾನ
ml: ശാസ്ത്രീയവും സാങ്കേതികവും
nl: Technisch en wetenschappelijk
pt: Engenharia e Ciência
pt_br: Engenharia e ciência
ru: Научные и инженерные
te: సాంకేతికత మరియు శాస్త్రీయత
tg: Илм ва муҳандис
zu: Ezobunjiniyela kanye Nezesayensi

source: This group includes packages for performing mathematical and scientific computations and plotting, as well as unit conversion.
bn_in: এই সংকলনে আছে গাণিতিক ও বৈজ্ঞানিক গণনা এবং প্লট অঙ্কন ও বিভিন্ন একক (Unit) রূপান্তরের সফ্টওয়্যার।
cs: Skupina obsahuje balíčky pro matematické a vědecké výpočty, kreslení grafů, konverze jednotek a podobně.
da: Denne gruppe inkluderer pakker til at udføre matematiske og videnskabelige udregninger, samt omregning af enheder.
el: Αυτή η ομάδα περιλαμβάνει πακέτα για μαθηματικούς και επιστημονικούς υπολογισμούς, διαγράμματα όπως και μετατροπής μονάδας.
es: El grupo incluye paquetes para ejecutar cálculos matemáticos y científicos, así como trazados y conversión de unidades.
fi: Tämä ryhmä sisältää paketteja matemaattiseen ja tieteelliseen laskentaan sekä piirtämiseen, ja myös yksikönmuunnoksiin.
he: קבוצת חבילות תוכנה לעבודה מתמטית, חישובים מדעיים, תצוגת גרפים והמרת יחידות.
hu: Ebbe a csoportba matematikai és tudományos számítások elvégzésére, grafikonrajzolásra, valamint mértékegység-konverzióra használható programok kerültek.
ja: このグループには、ユニット変換と共に、数学的及び科学的な演算とプロッティングを実践するためのパッケージが含まれています。
kn: ಈ ಸಮೂಹ ಗಣಿತೀಯ ಹಾಗೂ ವೈಜ್ಞಾನಿಕ ಲೆಕ್ಕಗಳನ್ನು ಮಾಡಲು, ರೇಖಾಚಿತ್ರಗಳನ್ನು (ಗ್ರಾಫ್) ಬಿಡಿಸಲು ಹಾಗೂ ಮಾನಕಗಳ ಪರಿವರ್ತನೆಗಳಿಗೆ ಆವಶ್ಯಕವಾದ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: ശാസ്ത്ര ഗണിത കണക്കുകളും പ്ലോട്ടിങ്ങുകളും, കൂടാതെ യൂണിറ്റ് വേര്‍തിരിക്കുന്നതിനു് ഈ വിഭാഗത്തിലുളള പാക്കേജുകളില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze groep bevat pakketten voor het uitvoeren van wiskundige en wetenschappelijke berekeningen/ontwerpen en het omzetten van maten.
pt: Este grupo inclui os pacotes para efectuar cálculos matemáticos e científicos, apresentá-los e efectuar a conversão de unidades.
pt_br: Este grupo inclui pacotes para efetuar cálculos matemáticos e científicos, plotar e efetuar conversões de unidades.
ru: Эта группа содержит приложения для математических и прочих научных вычислений и преобразований.
te: ఈ సమూహం గణితం మరియూ వైజ్ఞానిక కంప్యూటరీకరణ మరియూ plotting ఇంకా సమూహ బదిలీలకు packagesని కలిగి ఉంది.
tg: Гуруҳи барномаҳо дорои барномаҳои имлӣ ва ҳисобкунӣ.
zu: Leli qembu libala amaphakethe ukufaka kwikhomputha izibalo kanye nezesayensi kanye nokuguqulwa kokubala.

source: Esperanto Support
bn_in: এসপারান্তো ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora esperanta
da: Understøttelse af esperanto
el: Υποστήριξη Εσπεράντο
es: Soporte para esperanto
he: תמיכה באספרנטו
ja: エスペラント語のサポート
kn: ಎಸ್ಪರಾಂಟೋ ಬೆಂಬಲ
ml: എസ്പെറാണ്ടോ പിന്തുണ
nl: Ondersteuning voor Esperanto
pt: Suporte a Esperanto
pt_br: Suporte à Esperanto
ru: Поддержка языка эсперанто
te: ఎస్పెరాంటో మద్దతు
tg: Пуштибонии забони эсперанто

source: Estonian Support
bn_in: এস্তোনিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora estonštiny
da: Understøttelse af estisk
el: Υποστήριξη Εσθονικών
es: Soporte para estonio
fi: Viron kielituki
he: תמיכה באסטונית
hu: Észt nyelvi támogatás
ja: エストニア語のサポート
kn: ಎಸ್ಟೋನಿಯನ್ ಬೆಂಬಲ
ml: എസ്റ്റോണിയന്‍ പിന്തുണ
nl: Ondersteuning voor Estlands
pt: Suporte a Estónio
pt_br: Suporte à Estoniano
ru: Поддержка эстонского языка
te: ఎస్టోనియన్ మద్దతు
tg: Пуштибонии забони галлӣ
zu: Ukuxhasa kwesi-Estoniya

source: Ethiopic Support
bn_in: ইথিওপিক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora etiopštiny
da: Understøttelse af etiopisk
el: Υποστήριξη Ethiopic
es: Soporte para etíope
fi: Etiopian kielituki
he: תמיכה באתיופית
hu: Etióp nyelvi támogatás
ja: エチオピア語のサポート
kn: ಇಥಿಯೋಪಿಕ್ ಬೆಂಬಲ
ml: എഥിയോപ്പിക്ക് പിന്തുണ
nl: Ondersteuning voor Ethiopisch
pt: Suporte a Etiópio
pt_br: Suporte à Etíope
ru: Поддержка эфиопского языка
te: ఇథియోపిక్ మద్దతు
tg: Пуштибонии забони эфиопия

source: Faroese Support
bn_in: ফেরোইস ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse af færøsk
el: Υποστήριξη Φαροεζικών
es: Soporte para faroés
he: תמיכה בפארואזית
ja: フェロー語のサポート
kn: ಫೆರೋಸೇ ಬೆಂಬಲ
ml: ഫെയിറോസ് പിന്തുണ
nl: Ondersteuning voor Faeröers
pt: Suporte a Faroês
pt_br: Suporte à Faroês
ru: Поддержка фарерского языка
te: ఫైరోస్ మద్దతు
tg: Пуштибонии забони фарерӣ

source: Fedora Packager
bn_in: Fedora প্যাকেজ ব্যবস্থা
da: Fedora pakkeansvarlig
el: Δημιουργός πακέτων Fedora
es: Empaquetador de Fedora
he: מכין חבילות עבור Fedora
ja: Fedora パッケージャ
kn: ಫೆಡೋರಾ ಪ್ಯಾಕೇಜರ್
ml: ഫെഡോറാ പാക്കേജര്‍
nl: Fedora pakket samensteller
pt: Criador de Pacotes do Fedora
pt_br: Empacotador do Fedora
te: Fedora సంకలని
tg: Идоракунии барномаҳои Fedora

source: Tools and Utilities needed by a Fedora Packager
bn_in: Fedora প্যাকেজ করতে ব্যবহৃত বিবিধ সামগ্রী
cs: Nástroje pro Fedora Packager
da: Værktøjer og hjælpeprogrammer som behøves af de pakkeransvarlige i Fedora
el: Εργαλεία που χρειάζεται ένας δημιουργός πακέτων του Fedora
es: Herramientas y Utilitarios necesarios para un Empaquetador de Fedora
he: כלים ותוכנות עזר עבור אורזי חבילות של פדורה
ja: Fedora パッケージャに必要なツールとユーティリティ
kn: ಒಂದು ಫೆಡೋರಾ ಪ್ಯಾಕೇಜರುಗಳಿಗೆ ಬೇಕಿರುವ ಉಪಕರಣ ಹಾಗು ಉಪಯುಕ್ತತೆಗಳು
ml: ഒരു ഫെഡോറാ പാക്കേജറിന് ആവശ്യമുള്ള ഉപകരണങ്ങളും പ്രയോഗങ്ങളും
nl: Benodigde hulpmiddelen voor een Fedora pakket samensteller
pt: Ferramentas e Utilitários necessários para Criadores de Pacotes do Fedora
pt_br: Ferramentas e utilitários necessários para um Empacotador do Fedora
ru: Инструменты и утилиты, необходимые упаковщику Fedora
te: Fedora సంకలని ద్వారా అవసరమగు సాదనములు మరియు సౌలభ్యాలు
tg: Асбобҳо ва барномаҳои зарурӣ барои Барномабанди Fedora

source: Fijian Support
bn_in: ফিজিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora fidžijštiny
da: Understøttelse af fijiansk
el: Υποστήριξη Fijian
es: Soporte para Fijian
he: תמיכה בפיג׳ית
ja: フィジー語のサポート
kn: ಫಿಜಿಯನ್ ಬೆಂಬಲ
ml: ഫിജിയന്‍ പിന്തുണ
nl: Ondersteuning voor Fijisch
pt: Suporte a Fidjiano
pt_br: Suporte à Fijiano
ru: Поддержка языка фиджи
te: ఫిజియన్ మద్దతు
tg: Пуштибонии забони фидҷӣ

source: Filesystems
bn_in: ফাইল-সিস্টেম
da: Filsystemer
el: Συστήματα Αρχείων
es: Sistemas de archivos
he: מערכות קבצים
ja: ファイルシステム
kn: ಕಡತವ್ಯವಸ್ಥೆಗಳು
ml: ഫയല്‍സിസ്റ്റങ്ങള്‍
nl: Bestandssystemen
pt: Sistemas de ficheiros
pt_br: Sistemas de Arquivo
ru: Файловые системы
te: ఫైల్‌సిస్టమ్స్
tg: Системаҳои файлӣ

source: Filipino Support
bn_in: ফিলিপিনো ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora filipínštiny
da: Understøttelse af filipinsk
el: Υποστήριξη Φιλιππινέζικων
es: Soporte para filipino
he: תמיכה בפיליפינית
ja: フィリピン語のサポート
kn: ಫಿಲಿಪಿನೋ ಬೆಂಬಲ
ml: ഫിലിപ്പിനോ പിന്തുണ
nl: Ondersteuning voor Filipijns
pt: Suporte a Filipino
pt_br: Suporte à Filipino
ru: Поддержка филиппинского языка
te: ఫిలిప్పినో మద్దతు
tg: Пуштибонии забони филлипинӣ

source: Finnish Support
bn_in: ফিনিশ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora finštiny
da: Understøttelse af finsk
el: Υποστήριξη Φινλανδικών
es: Soporte para finlandés
fi: Suomen kielituki
he: תמיכה בפינית
hu: Finn nyelvi támogatás
ja: フィンランド語のサポート
kn: ಫಿನ್ನಿಷ್ ಬೆಂಬಲ
ml: ഫിന്നിഷ് പിന്തുണ
nl: Ondersteuning voor Fins
pt: Suporte a Finlandês
pt_br: Suporte à Finlandês
ru: Поддержка финского языка
te: ఫిన్నిష్ మద్దతు
tg: Пуштибонии забони финнӣ
zu: Ukuxhasa kweSifinishi

source: Font design and packaging
bn_in: ফন্ট নির্মাণ ও প্যাকেজ
cs: Font design
da: Skrifttypedesign og pakning
el: Σχεδίαση και πακετάρισμα γραμματοσειρών
es: Diseño y empaquetamiento de Fuentes
he: אריזה ופיתוח גופנים
ja: フォントデザインとパッケージング
kn: ಅಕ್ಷರಶೈಲಿ ವಿನ್ಯಾಸ ಹಾಗು ಪ್ಯಾಕೇಜು ಮಾಡುವಿಕೆ
ml: ഫോണ്ട് ഡിസൈനിങും പാക്കേജിങു്
nl: Lettertypes ontwerpen en samenstellen
pt: Desenho de fontes e criação de pacotes
pt_br: Desenho e empacotamento de fontes
ru: Создание и сборка шрифтов
te: ఫాంటు రూపీకరణ మరియు సంకలనీకరణ
tg: Эҷодкунӣ ва ҷамъоварии шрифтҳо

source: This group is a collection of tools used in the design, modification, manipulation, and packaging of fonts.
bn_in: ফন্ট নির্মাণ, সম্পাদনা, পরিচালনা ও প্যাকেজ করতে ব্যবহারযোগ্য কিছু সরঞ্জামের একটি সংকলন।
cs: Skupina balíčků obsahující nástroje pro návrh, modifikaci, úpravy a vytváření souborů s fonty.
da: Denne gruppe er en samling af værktøjer der bruges i design, modifikation, manipulation og pakning af skrifttyper.
el: Αυτή η ομάδα είναι μια συλλογή από εργαλεία για το σχεδιασμό, τροποποίηση, χειρισμό και δημιουργία πακέτων γραμματοσειρών.
es: Este grupo es un conjunto de herramientas que se usan en el diseño, modificación, manipulación y empaquetado de fuentes (tipos de letras).
he: קבוצה זו היא אוסך של כלים המשמשים לעיצוב, עריכה, שינוי ואריזה של גופנים
ja: このグループはフォントのデザイン、修正、操作、及びパッケージングに 使用されるツールの集合です。
kn: ಈ ಉಪಕರಣಗಳ ಸಮೂಹವು ಅಕ್ಷರಶೈಲಿಗಳ ವಿಕಸನ, ಮಾರ್ಪಡಿಸುವಿಕೆ, ಕೌಶಲ್ಯಪೂರ್ವಕವಾಗಿ ನಿರ್ವಹಿಸುವಿಕೆ ಹಾಗು ಅಕ್ಷರಶೈಲಿಯನ್ನು ಪ್ಯಾಕೇಜ್‍ ಮಾಡಲು ನೆರವಾಗುತ್ತದೆ.
ml: അക്ഷരസഞ്ചയങ്ങള്‍ തയ്യാറാക്കി, മാറ്റങ്ങള്‍ വരുത്തി, പാക്കേജ് ചെയ്യുന്നതിനുള്ള ഉപകരണങ്ങളുടെ ഒരു ശേഖരമാണു് ഈ കൂട്ടം.
nl: Deze groep is een verzameling gereedschappen gebruikt voor het ontwerpen, wijzigen, manipuleren en samenstellen van lettertypen.
pt: Este grupo é uma colecção de ferramentas utilizadas no desenho, modificação, manipulação e criação de pacotes de fontes.
pt_br: Este grupo é uma coleção de ferramentas usadas no desenho, modificação, manipulação e empacotamento de fontes.
ru: Группа представляет собой набор утилит для разработки, изменения, манипуляции и упаковки шрифтов.
te: ఈ సమూహం ఫాంటులను సంకలనం చేయుటకు, రూపొందించుటకు, సవరించుటకు, మానిప్యులేట్ చేయుటకు వుపయోగించిన సాధనముల సంపుటము.
tg: Гурӯҳ аз корбароне иборат аст, ки коркард, таъғирот, ҳаракат ва барпечони шрифтҳо иборат аст.

source: Fonts
bn_in: ফন্ট
cs: Písma
da: Skrifttyper
el: Γραμματοσειρές
es: Fuentes
he: גופנים
ja: フォント
kn: ಅಕ್ಷರಶೈಲಿಗಳು
ml: ലിപികള്‍
nl: Lettertypen
pt: Tipos de Letra
pt_br: Fontes
ru: Шрифты
te: ఫాంట్లు
tg: Ҳарфҳо

source: Fonts packages for rendering text on the desktop.
bn_in: ডেস্কটপের মধ্যে টেক্সট রেন্ডার করতে ব্যবহৃত ফন্ট প্যাকেজ।
cs: Balíčky písem (fontů) pro zobrazování textu v systému.
da: Skrifttypepakker til visning af tekst på skrivebordet.
el: Πακέτα γραμματοσειρών για εμφάνιση κειμένου στην επιφάνεια εργασίας.
es: Paquete de fuentes para renderizar texto en el escritorio
he: חבילות גופנים עבור שולחן העבודה.
ja: デスクトップでテキストをレンダリングするためのフォントパッケージです。
kn: ಗಣಕತೆರೆಯಲ್ಲಿ ಪಠ್ಯವನ್ನು ರೆಂಡರ್ ಮಾಡುವ ಅಕ್ಷರಶೈಲಿಗಳ ಪ್ಯಾಕೇಜ್‍ಗಳು.
ml: ഡസ്ക്ടോപ്പിലുള്ള വാചകങ്ങള്‍ റെന്‍ഡര്‍ ചെയ്യുന്നതിനുള്ള ലിപി പാക്കേജുകള്‍.
nl: Lettertype-pakketten voor het weergeven van tekst op het bureaublad.
pt: Pacotes de tipos de letra para representar o texto no ecrã.
pt_br: Pacotes de fontes para renderizar textos no ambiente de trabalho.
ru: Пакеты со шрифтами для отображения текста на рабочем столе.
te: డెస్క్‍‌టాప్ పై పాఠ్యమును ప్రస్ఫుటం చేయుటకొరకు ఫాంట్స్‍ సంకలనాలు.
tg: Ҳарфҳо барои намоиши матн дар мизи корӣ

source: French Support
bn_in: ফ্রেঞ্চ ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora francouzštiny
da: Understøttelse af fransk
el: Υποστήριξη Γαλλικών
es: Soporte para francés
fi: Ranskan kielituki
he: תמיכה בצרפתית
hu: Francia nyelvi támogatás
ja: フランス語のサポート
kn: ಫ್ರೆಂಚ್ ಬೆಂಬಲ
ml: ഫ്രഞ്ച് പിന്തുണ
nl: Ondersteuning voor Frans
pt: Suporte a Francês
pt_br: Suporte à Francês
ru: Поддержка французского языка
te: ఫ్రెంచ్ మద్దతు
tg: Пуштибонии забони франсавӣ
zu: Ukuxhasa KwesiFrentshi

source: Frisian Support
bn_in: ফ্রিসিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora fríštiny
da: Understøttelse af frisisk
el: Υποστήριξη Frisian
es: Soporte para frisio
he: תמיכה בפריזית
ja: フリジア語のサポート
kn: ಫ್ರಿಸಿಯಾನ್ ಬೆಂಬಲ
ml: ഫ്രിഷ്യന്‍ പിന്തുണ
nl: Ondersteuning voor Fries
pt: Suporte a Frísio
pt_br: Suporte à Frísio
ru: Поддержка фризского языка
te: ఫ్రిజియన్ మద్దతు
tg: Пуштибонии забони фризӣ

source: Friulian Support
bn_in: ফ্রিউলিয়ান ভাষা ব্যবহারের সহায়তা
cs: Podpora furlanštiny
da: Understøttelse af friulisk
el: Υποστήριξη Friulian
es: Soporte para friulio
he: תמיכה בפריולית
ja: フリウリ語のサポート
kn: ಫ್ರಿಯುಲಿಯನ್ ಬೆಂಬಲ
ml: ഫ്യൂളിയന്‍ പിന്തുണ
nl: Ondersteuning voor Friulisch
pt: Suporte a Friulano
pt_br: Suporte à Friulano
ru: Поддержка фриульского языка
te: ఫ్రియలియన్ మద్దతు
tg: Пуштибонии забони фриулӣ

source: FTP Server
bn_in: FTP সার্ভার
el: Εξυπηρετητής FTP
es: Servidor FTP
fi: FTP-palvelin
he: שרת FTP
hu: FTP-kiszolgáló
ja: FTP サーバー
kn: FTP ಪರಿಚಾರಕ
ml: FTP സര്‍വര്‍
pt: Servidor de FTP
pt_br: Servidor FTP
ru: Сервер FTP
te: FTP సర్వరు
tg: Ҳидматгоҳи FTP
zu: Umlekeleli we-FTP

source: These tools allow you to run an FTP server on the system.
bn_in: এই সরঞ্জামগুলির সাহায্যে আপনি সিস্টেমের মধ্যে FTP সার্ভার চালাতে পারবেন।
cs: Nástroje pro běh FTP serveru.
da: Disse værktøjer gør dig i stand til at køre en FTP-server på systemet.
el: Αυτά τα εργαλεία σας επιτρέπουν να στήσετε ένα εξυπηρετητή FTP.
es: Estas herramientas le permiten ejecutar un servidor FTP en el sistema.
fi: Näillä työkaluilla järjestelmässä voidaan ajaa FTP-palvelinta.
he: כלים המאפשרים להריץ על המערכת את שירותי הרשת FTP.
hu: Ezek az eszközök FTP-kiszolgáló létrehozásához nyújtanak segítséget.
ja: これらのツールを使用するとシステムで FTP サーバーを稼動することができます。
kn: ಈ ಉಪಕರಣಗಳು ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ FTP ಪರಿಚಾರಕವೊಂದನ್ನು ಚಾಲಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: കംപ്യൂട്ടറില്‍ FTP സര്‍വര്‍ പ്രവര്‍ത്തിപ്പിക്കുന്നതിനായി നിങ്ങളെ ഈ ഉപകരണങ്ങള്‍ സഹായിക്കുന്നു.
nl: Met deze hulpmiddelen kun je een FTP server op het systeem draaien.
pt: Estas ferramentas permitem-lhe correr um servidor FTP no seu computador.
pt_br: Estas ferramentas permitem rodar um servidor FTP no seu computador.
ru: Эти средства позволяют использовать систему как сервер FTP.
te: ఈ సాధనములు కంప్యూటరులో FTP సర్వరును వాడటానికి మిమ్మల్ని అనుమతిస్తాయి.
tg: Ин асбобҳо иҷозат медиҳанд, хидматгоҳи FTP -ро дар система идора кунед.
zu: Lama thuluzi akuvumela ukusebenzisa umlekeleli we-FTP kwisistimu yakho.

source: Gaelic Support
bn_in: গেলিক ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora galštiny
da: Understøttelse for gælisk
el: Υποστήριξη Gaelic
es: Soporte para galés
fi: Gaelin kielituki
he: תמיכה בגאלית
hu: Gaelic nyelvi támogatás
ja: ゲール語のサポート
kn: ಗ್ಯಾಲಿಕ್ ಬೆಂಬಲ
ml: ഗെയ്ലിക്ക് പിന്തുണ
nl: Ondersteuning voor Galiciaans
pt: Suporte a Gaélico
pt_br: Suporte à Gaélico
ru: Поддержка гаэльского языка
te: జెలిక్ మద్దతు
tg: Пуштибонии забони галлӣ

source: Galician Support
bn_in: গেলিশিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora galicijštiny
da: Understøttelse af galicisk
el: Υποστήριξη Galician
es: Soporte para gallego
fi: Galician kielituki
he: תמיכה בגליציאנית
hu: Galíciai nyelvi támogatás
ja: ガリシア語のサポート
kn: ಗ್ಯಾಲೀಸಿಯನ್ ಬೆಂಬಲ
ml: ഗലീഷ്യന്‍ പിന്തുണ
nl: Ondersteuning voor Galicisch
pt: Suporte a Galego
pt_br: Suporte à Galego
ru: Поддержка галисийского языка
te: గలీసియన్ మద్దతు
tg: Пуштибонии забони галликӣ

source: Games and Entertainment
bn_in: খেলাধুলা এবং অন্যান্য বিনোদন
cs: Hry a zábava
da: Spil og underholdning
el: Παιχνίδια και ψυχαγωγία
es: Juegos y entretenimiento
fi: Pelit ja viihde
he: בידור ומשחקים
hu: Játékok, szórakozás
ja: ゲームと娯楽
kn: ಕ್ರೀಡೆಗಳು ಮತ್ತು ವಿನೋದಗಳು
ml: കളികളും വിനോദങ്ങളും
nl: Spelletjes en vermaak
pt: Jogos e Entretenimento
pt_br: Jogos e entretenimento
ru: Игры и развлечения
te: ఆటలు మరియూ వినోదాలు
tg: Бозиҳо ва вақтхушӣ
zu: Imidlalo kanye Nokukungcebeleka

source: Various ways to relax and spend your free time.
bn_in: আরাম করার এবং সময় কাটাবার নানান উপায়।
cs: Různé způsoby relaxace a trávení volného času.
da: Forskellige måder at slappe af og bruge sin frihed på.
el: Διάφοροι τρόποι για να χαλαρώσετε και να ξοδέψετε τον ελεύθερο χρόνο σας.
es: Varias maneras de relajarse y pasar el tiempo libre.
fi: Useita tapoja rentoutumiseen ja vapaa-ajan viettämiseen.
he: דרכים שונות להרגעות ובילוי הזמן הפנוי.
hu: Különféle programok szabadidő kellemes eltöltéséhez.
ja: リラックスして暇な時間を過ごすいろいろな方法
kn: ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಹಾಗೂ ನಿಮ್ಮ ಬಿಡುವಿನ ವೇಳೆಯನ್ನು ಕಳೆಯಲು ಹಲವಾರು ವಿಧಾನಗಳು.
ml: ഒഴിവ് സമയം ചിലവാക്കുന്നതിനും വിശ്രമിക്കുന്നതിനുമായി അനേകം മാര്‍ഗങ്ങള്‍.
nl: Verschillende mogelijkheden om te ontspannen en je vrije tijd te besteden.
pt: Várias maneiras de relaxar e passar o seu tempo livre.
pt_br: Várias maneiras de relaxar e passar seu tempo livre.
ru: Различные способы расслабиться и провести свободное время.
te: విశ్రాంతికి మరియూ మీ ఖాళీ సమయాన్ని గడపటానికి విభిన్న విధానాలు.
tg: Барномаҳои гуногун барои вақтхушӣ.
zu: Izindlela eziningi zokugcebeleka kanye nokusebenzisa isikhathi sakho.

source: Georgian Support
bn_in: জর্জিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora gruzínštiny
da: Understøttelse af georgisk
el: Υποστήριξη Γεωργιανών
es: Soporte para georgiano
he: תמיכה בגרוזינית
ja: グルジア語のサポート
kn: ಜಾರ್ಜಿಯನ್ ಬೆಂಬಲ
ml: ജോര്‍ജിയന്‍ പിന്തുണ
nl: Ondersteuning voor Georgisch
pt: Suporte a Georgiano
pt_br: Suporte à Georgiano
ru: Поддержка грузинского языка
te: జార్జియన్ మద్దతు
tg: Пуштибонии забони гурҷӣ

source: German Support
bn_in: জার্মান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora němčiny
da: Understøttelse af tysk
el: Υποστήριξη Γερμανικών
es: Soporte para alemán
fi: Saksan kielituki
he: תמיכה בגרמנית
hu: Német nyelvi támogatás
ja: ドイツ語のサポート
kn: ಜರ್ಮನ್ ಬೆಂಬಲ
ml: ജര്‍മന്‍ പിന്തുണ
nl: Ondersteuning voor Duits
pt: Suporte a Alemão
pt_br: Suporte à Alemão
ru: Поддержка немецкого языка
te: జర్మన్ మద్దతు
tg: Пуштибонии забони немисӣ
zu: Ukuxhasa KwesiJalimani

source: GNOME Desktop Environment
bn_in: GNOME ডেস্কটপ পরিবেশ
cs: GNOME: uživatelské prostředí
da: GNOME-skrivebordsmiljø
el: Επιφάνεια εργασίας GNOME
es: Entorno de escritorio GNOME
fi: Gnome-työpöytäympäristö
he: סביבת שולחן העבודה GNOME
hu: GNOME grafikus környezet
ja: GNOME デスクトップ環境
kn: GNOME ಗಣಕಪರಿಸರ
ml: ഗ്നോം ഡസ്ക്ക്ടോപ്പ് എന്‍വയോണ്മെന്റ്
nl: GNOME bureaublad omgeving
pt: Ambiente de Trabalho GNOME
pt_br: Ambiente de trabalho GNOME
ru: Графическая среда GNOME
te: GNOME డెస్క్‍‌టాప్ వాతావారణం
tg: Муҳити мизи кории GNOME
zu: Imvelaphi Yedesktop ye-Gnome
