Repository: imcleod/comps-imcleod
Catalog: po/*.po
Languages: bn_in, cs, da, el, es, fi, he, hu, ja, kn, ml, nl, pt, pt_br, ru, te, tg, zu

source: These packages allow you to configure an IMAP or SMTP mail server.
bn_in: এই প্যাকেজগুলির সাহায্যে আপনি IMAP এবং SMTP মেইল সার্ভার কনফিগার করতে পারবেন।
cs: Balíčky pro konfiguraci a provoz poštovního serveru SMTP nebo IMAP.
da: Disse pakker tillader dig at konfigurere en IMAP- eller SMTP-mailserver.
el: Τα πακέτα αυτά σας επιτρέπουν να συντονίσετε έναν IMAP ή SMTP διακομιστή μηνυμάτων.
es: Estos paquetes le permiten configurar un servidor de correo IMAP o SMTP.
fi: Nämä paketit mahdollistavat IMAP- tai SMTP-postipalvelimen perustamisen.
he: חבילות המאפשרות להקים שרת דואר SMTP ו־IMAP.
hu: Ezek a csomagok IMAP- és SMTP-alapú levelezési kiszolgálók beállításához szükségesek.
ja: これらのパッケージで、IMAP か SMTP メールサーバーを設定できます。
kn: ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು IMAP ಅಥವಾ SMTP ಮೈಲ್ ಪರಿಚಾರಕವನ್ನು ಸಂರಚಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: IMAP ,SMTP മെയില്‍ സര്‍വര്‍ ക്രമീകരിക്കുന്നതിനായി ഈ പാക്കേജുകള്‍ നിങ്ങളെ അനുവദിക്കുന്നു.
nl: Met deze pakketten kun je een IMAP of SMTP e-mailserver configureren.
pt: Este pacotes permitem-lhe configurar um servidores de mail IMAP ou SMTP.
pt_br: Este pacotes permitem configurar servidores de e-mail IMAP ou SMTP.
ru: Эти пакеты позволяют настроить почтовый сервер IMAP или SMTP.
te: IMAP లేక SMTP mail సర్వరు ఆకృతీకరణలో ఈ అనువర్తనాలు మద్దతిస్తాయి.
tg: Ин барномаҳо имкон медиҳанд, хидматгоҳи почтаи IMAP ё SMTP -ро танзим кунед.

source: Maithili Support
bn_in: মৈথিলি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora maithilštiny
da: Understøttelse af maithili
el: Υποστήριξη Maithili
es: Soporte para Maithili
he: תמיכה במאיטהילי (הודו)
ja: マイチリ語のサポート
kn: ಮೈಥಿಲಿ ಬೆಂಬಲ
ml: മൈഥിലി പിന്തുണ
nl: Ondersteuning voor Maithili
pt: Suporte a Maitili
pt_br: Suporte à Maithili
ru: Поддержка языка майтхили
te: మైథిలి మద్దతు
tg: Пуштибонии забони майхилӣ

source: Malagasy Support
bn_in: মালাগাসি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora malgaštiny
da: Understøttelse af malagasy
el: Υποστήριξη Malagasy
es: Soporte para malagasio
he: תמיכה במלגאשית
ja: マダガスカル語のサポート
kn: ಮಲಗಾಸೆ ಬೆಂಬಲ
ml: മലാഗാസി പിന്തുണ
nl: Ondersteuning voor Malagasi
pt: Suporte a Malagasy
pt_br: Suporte à Malagasy
ru: Поддержка малагасийского языка
te: మలాగసి మద్దతు
tg: Пуштибонии забони малагасӣ

source: Malay Support
bn_in: মালায় ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora malajštiny
da: Understøttelse af malajisk
el: Υποστήριξη Μαλαισιακών
es: Soporte para malayo
fi: Malaijin kielituki
he: תמיכה במלאית
ja: マレー語のサポート
kn: ಮಲೇಯ್ ಬೆಂಬಲ
ml: മലയ് പിന്തുണ
nl: Ondersteuning voor Maleis
pt: Suporte a Malaio
pt_br: Suporte à Malaio
ru: Поддержка малайского языка
te: మలాయ్ మద్దతు
tg: Пуштибонии забони малайӣ

source: Malayalam Support
bn_in: মালায়ালম ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora malajálamštiny
da: Understøttelse af malayalam
el: Υποστήριξη Malayalam
es: Soporte para malayo
fi: Malajalamin kielituki
he: תמיכה במלאיאלאם (הודו)
hu: Malayalam nyelvi támogatás
ja: マラヤーラム語のサポート
kn: ಮಲಯಾಳಂ ಬೆಂಬಲ
ml: മലയാളം പിന്തുണ
nl: Ondersteuning voor Malayalam
pt: Suporte a Malayalam
pt_br: Suporte à Malayalam
ru: Поддержка языка малайалам
te: మలయాళం మద్దతు
tg: Пуштибонии забони малайяламӣ

source: Maltese Support
bn_in: মল্টিস ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora maltštiny
da: Understøttelse af maltesisk
el: Υποστήριξη Μαλτέζικων
es: Soporte para maltés
he: תמיכה במלטזית
ja: マルタ語のサポート
kn: ಮಾಲ್ಟೀಸ್ ಬೆಂಬಲ
ml: മാള്‍ട്ടീസ് പിന്തുണ
nl: Ondersteuning voor Maltees
pt: Suporte a Maltês
pt_br: Suporte à Maltês
ru: Поддержка мальтийского языка
te: మాల్టీస్ మద్దతు
tg: Пуштибонии забони малтӣ

source: Manx Support
bn_in: ম্যানক্স ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora manštiny
da: Understøttelse af manx
el: Υποστήριξη Manx
es: Soporte para manx
he: תמיכה במאנית
ja: マン島語のサポート
kn: ಮ್ಯಾಂಕ್ಸ್‌ ಬೆಂಬಲ
ml: മാന്‍ക്സ് പിന്തുണ
nl: Ondersteuning voor Manx
pt: Suporte a Manx
pt_br: Suporte à Manx
ru: Поддержка мэнского языка
te: మాన్క్స్ మద్దతు
tg: Пуштибонии забони мэнксӣ

source: Maori Support
bn_in: মাওরি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora maorštiny
da: Understøttelse af maori
el: Υποστήριξη Maori
es: Soporte para maorí
he: תמיכה במאורית
ja: マオリ語のサポート
kn: ಮವೋರಿ ಬೆಂಬಲ
ml: മാവോരി പിന്തുണ
nl: Ondersteuning voor Maori
pt: Suporte a Maori
pt_br: Suporte à Maori
ru: Поддержка языка маори
te: మౌరి మద్దతు
tg: Пуштибонии забони маорӣ

source: Marathi Support
bn_in: মারাঠি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora maráthštiny
da: Understøttelse af marathi
el: Υποστήριξη Marathi
es: Soporte para marathi
fi: Marathin kielituki
he: תמיכה במראטהי (הודו)
hu: Marati nyelvi támogatás
ja: マラーティー語のサポート
kn: ಮರಾಠಿ ಬೆಂಬಲ
ml: മറാഠി പിന്തുണ
nl: Ondersteuning voor Marathi
pt: Suporte a Marathi
pt_br: Suporte à Marati
ru: Поддержка языка марати
te: మరాఠి మద్దతు
tg: Пуштибонии забони маратӣ

source: MeeGo NetBook UX Environment
bn_in: MeeGo NetBook UX পরিবেশ
da: MeeGo NetBook UX-miljø
el: Περιβάλλον MeeGo NetBook UX
es: Entorno MeeGo NetBook UX
he: סביבת שולחן העבודה MeeGo NetBook UX
ja: MeeGo NetBook UX 環境
kn: MeeGo NetBook UX ಪರಿಸರ
nl: MeeGo NetBook UX omgeving
pt: Ambiente de Trabalho MeeGo NetBook UX
pt_br: Ambiente MeeGo NetBook UX
ru: Среда интерфейса MeeGo для нетбуков
te: MeeGo NetBook UX ఎన్విరాన్మెంట్
tg: Муҳити MeeGo NetBook UX

source: MeeGo NetBook UX is an desktop environment for NetBook/NetTop devices.
bn_in: NetBook/NetTop ডিভাইসের সাথে ব্যবহারযোগ্য ডেস্কটপ পরিবেশ MeeGo NetBook UX।
da: MeeGo NetBook UX er et skrivebordsmiljø for netbook-/nettop-enheder.
el: Το MeeGo NetBook UX είναι ένα περιβάλλον εργασίας για συσκευές NetBook/NetTop.
es: MeeGo NetBook UX es un entorno de escritorio para dispositivos NetBook/NetTop.
he: ‏MeeGo NetBook UX היא סביבת שולחן עבודה עבור מחשבי NetBook ו־NetTop
ja: MeeGo NetBook UX は NetBook/NetTop デバイスのためのデスクトップ環境です。
kn: MeeGo NetBook ಎನ್ನುವುದು NetBook/NetTop/MID ಸಾಧನಗಳಿಗಾಗಿನ ಗಣಕತೆರೆ ಪರಿಸರ.
nl: MeeGo NetBook UX is een bureau blad omgeving voor NetBook/NetTop apparaten.
pt: MeeGo NetBook UX é um ambiente de trabalho para dispositivos NetBook/NetTop.
pt_br: O MeeGo NetBook UX é um ambiente de trabalho para dispositivos NetBook/NetTop.
ru: Окружение рабочего стола для нетбуков и неттопов (MeeGo NetBook UX).
te: MeeGo NetBook UX అనునది NetBook/NetTop పరికరముల కొరకు వొక డెస్కుటాప్ యెన్విరాన్మెంట్.
tg: Муҳити мизи корӣ барои нетбукҳо ва неттопҳо (MeeGo NetBook UX).

source: Milkymist
kn: ಮಿಲ್ಕಿಮಿಸ್ಟ್‍
ml: മില്‍ക്കിമിസ്റ്റ്
te: మిల్కీమిస్ట్

source: Toolchain for Milkymist hardware engineers.
bn_in: Milkymist হার্ডওয়্যার ইঞ্জিনিয়ারদের ব্যবহারযোগ্য টুল-চেইন।
da: Toolchain for Milkymist-hardwareingeniører
el: Το Toolchain για τις μηχανές Milkymist.
es: Herramientas principales para los ingenieros de hardware de Milkymist.
he: ערכת כלים למהנדסי חומרה ל־Milkymist.
ja: Milkymist ハードウェアのエンジニア向けのツールチェイン
kn: ಮಿಲ್ಕಿಮಿಸ್ಟ್‍ ಯಂತ್ರಾಂಶ ಎಂಜಿನೀಯರುಗಳಿಗಾಗಿನ ಟೂಲ್‌ಚೈನ್‌ಗಳು.
nl: Gereedschap keten voor Milkymist hardware ingenieurs.
pt: Conjunto de ferramentas para engenheiros de hardware Milkymist.
pt_br: Toolchain para engenheiros de hardware Milkymist.
ru: Набор средств для специалистов по аппаратуре Milkymist.
te: మిల్కీమిస్ట్ హార్డువేర్ యింజనీర్ల కొరకు టూస్‌చైన్.
tg: Дастаи воситаҳо барои мутахасисони дастгоҳи Milkymist.

source: MinGW cross-compiler
bn_in: MinGW ক্রস-কম্পাইলার
da: MinGW-krydsfortolker
es: Compilador multi-plataforma MinGW
he: מהדר-חוצה MinGW
ja: MinGW クロスコンパイラ
kn: MinGW ಕ್ರಾಸ್-ಕಂಪೈಲರ್
ml: MinGW ക്രോസ്സ്-കംപൈലര്‍
pt: compilador-cruzado MinGW
pt_br: Compilador cruzado MinGW
ru: Кросс-компилятор MinGW
te: MinGW క్రాస్-కంపైలర్
tg: Кросс-компилятори MinGW

source: Support for cross-compiling programs to 32 bit Windows targets, testing them, and building installers, all from within Fedora.
bn_in: Fedora সহযোগে ৩২-বিট Windows টার্গেটের মধ্যে প্রোগ্রাম ক্রস-কম্পাইল করা, সেগুলির পরীক্ষা ও ইনস্টলার নির্মাণ ব্যবস্থার সমর্থন।
cs: Podpora pro křížovou kompilaci pro platformu 32bitových Windows, jejich testování a vytváření instalátorů z prostředí Fedory.
da: Understøttelse af krydsfortolkning af programmer til 32-bit Windows mål, testning af dem og bygning af installationsprogrammer, alt sammen med Fedora.
el: Υποστήριξη μέσω του Fedora, για την κατασκευή προγραμμάτων για 32 bit Windows, τη δοκιμή τους και την δημιουργία αρχελιων εγκατάστασης τους.
es: Soporte para compilar programas a objetivos de 32 bit, probarlos y crear instaladores, todo desde dentro de Fedora.
he: תמיכה בהידור-חוצה (cross-compiling) לתוכנות 32 סיביות שנועדו למערכת חלונות, בדיקה שלהן, בניית תכניות התקנה, והכל מתוך פדורה.
ja: 32 bit Windows ターゲット、そのテスト、およびインストーラの構築への クロスコンパイルプログラム用のサポート
kn: 32 ವಿಂಡೋಸ್ ಗುರಿಗಳಿಗಾಗಿನ ಕ್ರಾಸ್-ಕಂಪೈಲಿಂಗ್ ಪ್ರೋಗ್ರಾಮುಗಳಿಗೆ ಬೆಂಬಲ, ಅಷ್ಟೆ ಅಲ್ಲದೆ ಫೆಡೋರದ ಒಳಗೆಯೆ ಅವುಗಳನ್ನು ಪರೀಕ್ಷೆ ಮಾಡಲು, ಹಾಗು ಅನುಸ್ಥಾಪಕಗಳನ್ನು ನಿರ್ಮಿಸಲು ನೆರವಾಗುತ್ತದೆ.
ml: 32 ബിറ്റ് വിന്‍ഡോസ് ലക്ഷ്യങ്ങള്‍ക്കുള്ള ക്രോസ്സ് കംപൈലിങ് പ്രോഗ്രാമുകള്‍, അവ പരീക്ഷിക്കുക, ഇന്‍സ്റ്റോളറുകള്‍ ഉണ്ടാക്കുക എന്നിവയ്ക്കുള്ള പിന്തുണ. എല്ലാം ഫെഡോറയില്‍ തന്നെ.
nl: Ondersteuning voor het cross-compileren van programma's naar 32-bit Windows versies, het testen van deze programma's en het bouwen van installatieprogramma's, allemaal vanuit Fedora.
pt: Suporte para compilação, testes e instaladores de programas de 32 bits para plataforma Windows, tudo a partir do Fedora.
pt_br: Suporte à compilação cruzada de programas destinados ao Windows 32 bits, testes dos mesmos, construção de instaladores, tudo a partir do Fedora.
ru: Поддержка кросс-компиляции для создания 32-битных программ Windows, их тестирование и сборка установщиков c помощью Fedora.
te: 32 bit Windows లక్ష్యాల కొరకు క్రాస్-కంపైలింగ్ ప్రోగ్రాములకు మద్దతిచ్చు, వాటిని పరీక్షించుట, మరియు సంస్థాపకిలను నిర్మించుట, అన్ని Fedora నందే.
tg: Дастгирии кросс-компилятсия барои эҷод кардани барномаҳои дорои 32-битдори Windows, санҷиши онҳо ва сохтани сабткунандагон бо кумаки Fedora.

source: Mongolian Support
bn_in: মঙ্গোলিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora mongolštiny
da: Understøttelse af mongolsk
el: Υποστήριξη Μογγολικών
es: Soporte para mongol
he: תמיכה במונגולית
ja: モンゴル語のサポート
kn: ಮಂಗೋಲಿಯನ್ ಬೆಂಬಲ
ml: മങ്കോളിയന്‍ പിന്തുണ
nl: Ondersteuning voor Mongools
pt: Suporte a Mongol
pt_br: Suporte à Mongol
ru: Поддержка монгольского языка
te: మంగోలియన్ మద్దతు
tg: Пуштибонии забони мағулӣ

source: Mossi Support
bn_in: মোসি ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for mossi
el: Υποστήριξη Mossi
es: Soporte para Mossi
ja: モッシ語のサポート
kn: ಮೋಸಿ ಬೆಂಬಲ
ml: മോസ്സി പിന്തുണ
nl: Ondersteuning voor Mossi
pt: Suporte a Mossi
pt_br: Suporte à Mossi
ru: Поддержка языка мосси
te: మొస్సి తోడ్పాటు
tg: Пуштибонии забони моссӣ

source: MySQL Database
bn_in: MySQL ডাটাবেস
cs: Databáze MySQL
el: Βάση δεδομένων MySQL
es: Base de datos MySQL
fi: MySQL-tietokanta
he: בסיס הנתונים MySQL
hu: MySQL adatbáziskezelő
ja: MySQL データベース
kn: MySQL ದತ್ತಸಂಚಯ
ml: MySQL ഡാറ്റാബെയിസ്
pt: Base de Dados MySQL
pt_br: Banco de dados MySQL
ru: База данных MySQL
te: MySQL సమాచారనిధి
tg: Маълумотҳои MySQL
zu: Umlekeleli Wesiqu solwazi lwe-MySQL

source: This package group contains packages useful for use with MySQL.
bn_in: এই প্যাকেজ সংকলনে MySQL'র সাথে ব্যবহারযোগ্য বিভিন্ন প্যাকেজ রয়েছে।
cs: Skupina balíčků s nástroji pro použití spolu s MySQL serverem.
da: Denne gruppe indeholder nyttige pakker til brug af MySQL.
el: Αυτή η ομάδα περιλαμβάνει πακέτα για να σας βοηθήσουν με την MySQL.
es: Este grupo incluye paquetes útiles para usar con MySQL.
fi: Tämä pakettiryhmä sisältää hyödyllisiä paketteja käytettäväksi MySQL:n kanssa.
he: חבילות שימושיות לעבודה עם בסיס הנתונים MySQL.
hu: Ez a csomagcsoport a MySQL használatához tartalmaz hasznos csomagokat.
ja: このパッケージグループには、MySQL を使用するとき役に立つパッケージが含まれています。
kn: ಈ ಪ್ಯಾಕೇಜ್ ಸಮೂಹ MySQL ನೊಡನೆ ಉಪಯೋಗಿಸಬಹುದಾದ ಪ್ಯಾಕೇಜ್‍ಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: MySQL ഉപയോഗിക്കുന്നതിനു് ആവശ്യമുളള പാക്കേജുകള്‍ ഈ പാക്കേജ് ഗ്രൂപ്പില്‍ ലഭ്യമാണ്.
nl: Deze pakket groep bevat pakketten die nuttig zijn voor gebruik met MySQL.
pt: Este grupo inclui pacotes para utilização com o MySQL.
pt_br: Este grupo contém pacotes úteis para usar com o MySQL.
ru: Эта группа содержит пакеты для работы с MySQL.
te: MySQLతో ఉపయోగించటానికి ఉపయోగపడే packageలను ఈ package సమూహం కలిగి ఉంది.
tg: Ин гуруҳи барнома дорои барномаҳои фоиданок барои истифодаи системаи MySQL.
zu: Leli qembu lephakethe liqukethe amaphakethe anosizo okusebenzisa i-MySQL.

source: Nepali Support
bn_in: নেপালি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora nepálštiny
da: Understøttelse af nepalesisk
el: Υποστήριξη Νεπάλι
es: Soporte para nepali
he: תמיכה בנפאלית
ja: ネパール語のサポート
kn: ನೇಪಾಳಿ ಬೆಂಬಲ
ml: നെപ്പാളി പിന്തുണ
nl: Ondersteuning voor Nepalees
pt: Suporte a Nepalês
pt_br: Suporte à Nepalês
ru: Поддержка непальского языка
te: నేపాలి మద్దతు
tg: Пуштибонии забони непалӣ

source: Network Servers
bn_in: নেটওয়ার্ক সার্ভার
cs: Síťové servery
da: Netværksservere
el: Εξυπηρετητές δικτύου
es: Servidores de red
fi: Verkkopalvelimet
he: שרתי רשת
hu: Hálózati kiszolgálók
ja: ネットワークサーバー
kn: ಜಾಲ ಪರಿಚಾರಕಗಳು
ml: നെറ്റ്‌വര്‍ക്ക് സര്‍വറുകള്‍
nl: Netwerk servers
pt: Servidores de Rede
pt_br: Servidores de rede
ru: Сетевые серверы
te: నెట్వర్క్‍ సర్వరు
tg: Хидматгоҳҳои Интернет
zu: Abalekeleli Boxhumano

source: These packages include network-based servers such as DHCP, Kerberos and NIS.
bn_in: এই প্যাকেজগুলির মধ্যে DHCP, Kerberos এবং NIS প্রভৃতি নেটওয়ার্ক ভিত্তিক সার্ভার উপস্থিত রয়েছে।
cs: Balíčky se síťovými servery, například DHCP, Kerberos a NIS.
da: Disse pakker inkluderer netværksbaserede servere som for eksempel DHCP, Kerberos og NIS.
el: Τα πακέτα αυτά περιλαμβάνουν δικτυακούς διακομιστές όπως DHCP, Kerberos και NIS.
es: Estos paquetes incluyen servidores basados en la red tales como DHCP, Kerberos y NIS.
fi: Nämä paketit sisältävät verkkopohjaiset palvelimet, kuten DHCP:n, Kerberosin ja NIS:n.
he: חבילות אלו מכילות שרתי רשת כגון DHCP, Kerberos, NIS.
hu: Ezekben a csomagokban hálózati kiszolgálók találhatók (például DHCP, Kerberos és NIS).
ja: これらのパッケージには、DHCP、Kerberos、NIS などの ネットワークベースのサーバーが含まれています。
kn: ಈ ಪ್ಯಾಕೇಜ್‍ಗಳು DHCP, Kerberos, NIS.ಮುಂತಾದ ಜಾಲಪರಿಚಾರಕ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿವೆ.
ml: DHCP, Kerberos, NIS എന്നീ നെറ്റ്‌വര്‍ക്ക്-ബെയ്സ്ട് സര്‍വറുകള്‍ ഈ പാക്കേജുകളില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze pakketten bevatten netwerk-gebaseerde servers zoals DHCP, Kerberos en NIS.
pt: Estes pacotes incluem servidores de rede como o DHCP, Kerberos e NIS.
pt_br: Estes pacotes incluem servidores baseados em rede como o DHCP, Kerberos e NIS.
ru: Эти пакеты включают в себя такие сетевые службы, как DHCP, Kerberos и NIS.
te: ఈ packageలు network ఆధారిత సర్వర్లు - DHCP, Kerberos మరియూ NISమొ. కలిగి ఉంది.
tg: Ин барномаҳо хидматгоҳҳои Интернетии монанди DHCP, Kerberos ва NIS дар бар мегиранд.
zu: Lama phakethe abala abalekeleli boxhumano njenge-DHCP, Kerberos kanye ne-NIS.

source: News Server
bn_in: নিউজ সার্ভার
cs: Server diskusních skupin
da: Nyhedsserver
el: Εξυπηρετητής News
es: Servidor de noticias
fi: Keskusteluryhmäpalvelin
he: שרת חדשות
hu: Hírkiszolgáló
ja: ニュースサーバー
kn: ವಾರ್ತಾ ಪರಿಚಾರಕ
ml: ന്യൂസ് സര്‍വര്‍
nl: Nieuws server
pt: Servidor de News
pt_br: Servidor de notícias
ru: Сервер новостей
te: వార్తల సేవిక
tg: Хидматгоҳи хабарҳо
zu: Umlekeleli Wezindaba

source: This group allows you to configure the system as a news server.
bn_in: এই সংকলনের সাহায্যে আপনার সিস্টেমটি নিউজ সার্ভার হিসাবে কনফিগার করা যাবে।
cs: Skupina s balíčky pro podporu běhu serveru diskusních skupin (NetNews, resp. NNTP protokol).
da: Denne gruppe gør dig i stand til at konfigurere systemet som en nyhedsserver.
el: Τα πακέτα αυτά σας επιτρέπουν να συντονίσετε το σύστημα ως εξυπηρετητή news.
es: Este grupo le permite configurar el sistema como un servidor de noticias.
fi: Tämä ryhmä mahdollistaa postipalvelimen konfiguroinnin järjestelmään.
he: קבוצה זו מאפשרת להגדיר את המערכת כשרת חדשות.
hu: Ez a csoport hírkiszolgáló létrehozására alkalmas programokat tartalmaz.
ja: このグループを使用するとシステムをニュースサーバーとして設定することができます。
kn: ಈ ಸಮೂಹ ನಿಮ್ಮ ಗಣಕವನ್ನು ವಾರ್ತಾ ಪರಿಚಾರಕವಾಗಿ ಸಂರಚಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
ml: കംപ്യൂട്ടറിനെ ന്യൂസ് സര്‍വര്‍ ആയി ക്രമികരിക്കുന്നതിനു് ഈ വിഭാഗം നിങ്ങളെ സഹായിക്കുന്നു
nl: Met deze groep kun je het systeem als nieuws server configureren.
pt: Este grupo permite-lhe configurar o sistema como um servidor de notícias.
pt_br: Este grupo permite configurar o sistema como um servidor de notícias.
ru: Эта группа позволяет использовать систему как сервер новостей.
te: వార్తా సర్వరుగా మీ కంప్యూటరును ఆకృతీకరించటానికి ఈ సమూహం మిమ్మల్ని అనుమతిస్తుంది.
tg: Ин гуруҳ иҷозат медиҳад, системаи компютерро ҳамчун хидматгоҳи ахборотӣ танзим кунед.
zu: Leli qembu likuvumela ukuba uhlanganise isistimu yakho njengo mlekeleli wezindaba.

source: Northern Sami Support
bn_in: উত্তর সামি ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora severní sámštiny
da: Understøttelse af nordsamisk
el: Υποστήριξη Βόρειων Sami
es: Soporte para sami septentrional
he: תמיכה בסאמי צפונית (לפלנד)
ja: 北部サーミ語のサポート
kn: ಉತ್ತರ ಸಾಮಿ ಬೆಂಬಲ
ml: വടക്കന്‍ സാമീ പിന്തുണ
nl: Ondersteuning voor Noord-Samisch
pt: Suporte a Sami do Norte
pt_br: Suporte à Sami do Norte
ru: Поддержка северносаамского языка
te: నార్త్రన్ సమి మద్దతు
tg: Пуштибонии забони самии шимолӣ

source: Northern Sotho Support
bn_in: উত্তর সোথো ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora severní sotštiny
da: Understøttelse af nordsesotho
el: Υποστήριξη Northern Sotho
es: Soporte para Sotho del Norte
fi: Pohjoissothon kielituki
he: תמיכה בססותו צפונית (דרום אפריקה)
ja: 北ソト語のサポート
kn: ಉತ್ತರ ಸೋಥೋ ಬೆಂಬಲ
ml: വടക്കന്‍ സോഥോ പിന്തുണ
nl: Ondersteuning voor Noord-Sotho
pt: Suporte a Sotho do Norte
pt_br: Suporte à Sotho do Norte
ru: Поддержка северного сото
te: నార్త్రన్ సౌతో మద్దతు
tg: Пуштибонии забони соттои шимолӣ

source: Norwegian Support
bn_in: নরওয়েজিয়ান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora norštiny
da: Understøttelse af norsk
el: Υποστήριξη Νορβηγικών
es: Soporte para noruego
fi: Norjan kielituki
he: תמיכה בנורבגית
hu: Norvég nyelvi támogatás
ja: ノルウェー語のサポート
kn: ನಾರ್ವೇಯಿಯನ್ ಬೆಂಬಲ
ml: നോര്‍വീജിയന്‍ പിന്തുണ
nl: Ondersteuning voor Noors
pt: Suporte a Norueguês
pt_br: Suporte à Norueguês
ru: Поддержка норвежского языка
te: నార్వేజియన్ మద్దతు
tg: Пуштибонии забони норвегиягӣ
zu: Ukuxhasa kwesiNoweyi

source: Support for developing software using the Objective CAML programming language and libraries.
bn_in: Objective CAML প্রোগ্রামিং ভাষা ও লাইব্রেরি প্রয়োগ করে প্রোগ্রাম নির্মাণ ব্যবস্থার সমর্থন।
cs: Podpora a knihovny pro vývoj programů v programovacím jazyku Objective CAML.
da: Understøttelse af udvikling af software, ved at bruge Objective CAML-programmeringssprog og biblioteker.
el: Υποστήριξη ανάπτυξης λογισμικού με τη χρήση της γλώσσας προγραμματισμού και βιλιοθηκών Objective CAML
es: Soporte para el desarrollo de programas en el lenguaje de programación Objective CAML y las bibliotecas.
he: תמיכה בפיתוח תכנה בשפת התכנות Objective CAML.
ja: Objective CAML のプログラム開発環境とライブラリーのサポート
kn: ಆಬ್ಜೆಕ್ಟೀವ್ CAML ಪ್ರೊಗ್ರಾಮಿಂಗ್ ಭಾಷೆಯನ್ನು ಹಾಗು ಲೈಬ್ರರಿಗಳನ್ನು ಬಳಸಿಕೊಂಡು ತಂತ್ರಾಂಶವನ್ನು ವಿಕಸಿಸುವ ಬೆಂಬಲ.
ml: ഒബ്ജക്ടീവ് CAML പ്രോഗ്രാമിംഗ് ലാങ്വേജും ലൈബ്രറികളും ഉപയോഗിക്കുന്ന പുരോഗതിയ്ക്കുള്ള സോഫ്റ്റ്‌വെയറിനുള്ള പിന്തുണ.
nl: Ondersteuning voor het ontwikkelen van software met behulp van de Objective CAML programmeertaal en bibliotheken.
pt: Suporte para desenvolver programas na linguagem e bibliotecas de programação Objective CAML
pt_br: Suporte ao desenvolvimento de programas na linguagem de programação Objective CAML e suas bibliotecas.
ru: Поддержка разработки программ при помощи объектного языка программирования CAML и библиотек.
te: ఆబ్జక్టివ్ CAML ప్రోగ్రామింగ్ భాషను మరియు లైబ్రరీలను వుపయోగించి సాఫ్టవేరు అభివృద్దికి మద్దతిచ్చుట.
tg: Дастгирии коркарди барномаҳо бо кумаки барномасозии забонии Objective CAML ва китобхонаҳо.

source: Occitan Support
bn_in: ওসিট্যান ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora okcitánštiny
da: Understøttelse af occitansk
el: Υποστήριξη Occitan
es: Soporte para occitanio
he: תמיכה באוקסיטנית
ja: ロクシタン語のサポート
kn: ಆಕ್ಸಿಟಾನ್ ಬೆಂಬಲ
ml: ഒക്കിറ്റാന്‍ പിന്തുണ
nl: Ondersteuning voor Occitaans
pt: Suporte a Occitanês
pt_br: Suporte à Occitan
ru: Поддержка окситанского языка
te: ఆక్టైన్ మద్దతు
tg: Пуштибонии забони окситанӣ

source: Office/Productivity
bn_in: অফিস/কাজকর্ম
cs: Kancelářské aplikace
da: Kontor/Produktivitet
el: Γραφείο και παραγωγικότητα
es: Oficina y Productividad
fi: Toimisto/Tuottavuus
he: יישומים משרדיים
hu: Irodai alkalmazások
ja: Office/生産性
kn: ಕಛೇರಿ/ಉತ್ಪಾದಕತೆ
ml: ഓഫീസ്/ഉത്പാദനശേഷി
nl: Kantoor/productiviteit
pt: Escritório/Produtividade
pt_br: Escritório/Produtividade
ru: Офисные приложения
te: కార్యాలయం/ఉత్పాదకత
tg: Офис ва коркард
zu: Ihhovisi/Ukusebenza

source: The applications include office suites, PDF viewers, and more.
bn_in: এই সংকলনে আছে অফিস (office) অ্যাপ্লিকেশন, PDF প্রদর্শনের প্রোগ্রাম এবং অন্যান্য অনেক কিছু।
cs: Skupina obsahuje kancelářské balíky, PDF prohlížeče a další podobné nástroje.
da: Programmerne inkluderer kontorpakker, PDF-visere med mere.
el: Αυτές οι εφαρμογές περιλαμβάνουν σουίτες γραφείου, προβολείς αρχείων PDF και πολλά άλλα.
es: Las aplicaciones incluyen los paquetes de ofimática, los visualizadores de PDF y mucho más.
fi: Sovellukset sisältävät mm. toimistosovelluksia ja PDF-näyttimiä.
he: הישומים כוללים חבילות תוכנה משרדית, כלי צפייה ב־PDF ועוד.
hu: Ezek a csomagok irodai programokat, PDF-nézegetőket és más hasonló programokat tartalmaznak.
ja: アプリケーションには、オフィススイート、PDF ビューア及びその他が含まれています。
kn: ಕಛೇರಿ ಕೆಲಸಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟ ಅನ್ವಯಗಳು, PDF ಪ್ರದರ್ಶಕ ಹಾಗೂ ಇತರ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿದೆ.
ml: ഓഫീസ് സ്യൂട്ട്, PDF വ്യൂവര്‍ എന്നിവ അപ്ലിക്കേഷനില്‍ ഉല്‍പ്പെടുന്നു.
nl: Deze toepassingen omvatten kantoorpakketten, PDF viewers en meer.
pt: As aplicações incluem pacotes de escritório, visualizadores de PDF e outros.
pt_br: As aplicações incluem suítes de escritório, visualizadores PDF e mais.
ru: Эта группа включает в себя офисные приложения: редакторы текста, программы для просмотра PDF-файлов и пр.
te: ఈ అనువర్తనాలు కార్యాలయ suites, PDF దృశ్యాలు మరియూ అనేకం కలిగి ఉంది.
tg: Барномаҳо дорои Office suites, намоишгарҳои PDF, ва ғайра.
zu: Imiyalelo ibala amathuluzi ehhovisi, ababuki be-PDF, kanye nokuningi.

source: Online Help and Documentation
bn_in: অনলাইন উপস্থিত সহায়তা ও নথিপত্র
cs: Online nápověda a dokumentace
da: Hjælp og dokumentation på nettet
el: Διαδυκτιακή βοήθεια και τεκμηρίωση
es: Ayuda y Documentación en linea
he: מסמכים ועזרה מקוונת
ja: オンラインヘルプとドキュメント
kn: ಆನ್‌ಲೈನ್‌ ನೆರವು ಹಾಗು ದಸ್ತಾವೇಜುಗಳು
ml: ഓണ്‍ലൈന്‍ സഹായവും വിവരണവും
nl: Online hulp en documentatie
pt: Ajuda e Documentação Online
pt_br: Documentação e ajuda online
ru: Онлайн-справка и документация
te: ఆన్‌లైన్ సహాయము మరియు పత్రికీకరణ
tg: Кумаки онлайн ва ҳуҷҷатгузорӣ

source: Oriya Support
bn_in: ওড়িয়া ভাষা ব্যবহারের বৈশিষ্ট্য
cs: Podpora urijštiny
da: Understøttelse af oriya
el: Υποστήριξη Oriya
es: Soporte para Oriya
fi: Orijan kielituki
he: תמיכה באוריה (הודו)
hu: Oriya nyelvi támogatás
ja: オリヤー語のサポート
kn: ಒರಿಯಾ ಬೆಂಬಲ
ml: ഒറിയാ പിന്തുണ
nl: Ondersteuning voor Oriya
pt: Suporte a Oriya
pt_br: Suporte à Oriya
ru: Поддержка языка ория
te: ఒరియా మద్దతు
tg: Пуштибонии забони ориёӣ

source: Oromo Support
bn_in: ওরোমো ভাষা ব্যবহারের বৈশিষ্ট্য
da: Understøttelse for oromo
el: Υποστήριξη Oromo
es: Soporte para Oromo
he: תמיכה באורומיפה
ja: オロモ語のサポート
kn: ಒರೊಮೊ ಬೆಂಬಲ
ml: ഓറോമോ പിന്തുണ
nl: Ondersteuning voor Oromo
pt: Suporte a Oromo
pt_br: Suporte à Oromo
ru: Поддержка языка оромо
te: ఒరోమో తోడ్పాటు
tg: Пуштибонии забони оромоӣ

source: Perl Development
bn_in: Perl ডিভেলপমেন্ট
cs: Perl: vývoj software
da: Perl-udvikling
el: Ανάπτυξη Perl
es: Desarrollo en Perl
he: פיתוח Perl
ja: Perl 開発環境
kn: Perl ವಿಕಸನೆ
ml: പേള്‍ ഡെവലപ്പ്മെന്റ്
nl: Perl ontwikkeling
pt: Desenvolvimento Perl
pt_br: Desenvolvimento em Perl
ru: Программирование Perl
te: Perl అభివృద్ధి
tg: Барномасозии Perl
